{

    "yearone":[


        {

            "local_id": "1",
            "local_title": "లూకా 1:1-25",
            "local_search": "luke",
            "local_text": "లూకా \n ఉపోద్ఘాతము:\n గ్రంథకర్త:\nఅపోస్తలుల కార్య గ్రంథ రచయితయే యీ గ్రంథాన్ని కూడ వ్రాశాడు (అ.కా 1:1). పౌలు చెసిన అనేక పర్యటనల్లో, లూకా కూడ అతడితో వెళ్ళాదని, పౌలు యితణ్శి ప్రియుడైన వైద్యుడు అని పిలుస్తాడని మనకు తెలుసు (కొలొస్సే 4:14). పాలు, మోషేల తరువాత, లేఖన గ్రంథకర్తలందరిలో, లూకా గొప్ప విద్యావంతుడు కావచ్చు. ఇతడి రచనల్ని చూస్తే, గ్రీకుభాషా జ్ఞానంలో ప్రజ్ఞావంతుడని, మంచి శిక్షణ కలిగినవాడని, అనుభవజ్ఞ్డుడైన వైద్యుడు అని మనం గ్రహించగలం. \n\nఉద్దేశ్యము:\n రచన తేదీ: తన గ్రంథ ప్రస్తావనలో (1:1-4) లూకా, యీ సువార్తను ఎందుకు వ్రాస్తున్నాడో చాలా తేటగా చెబుతున్నాడు. విద్యాధికులను యూదేతరులను, రోమీయులను సూచించే వాదైన థియొఫిలా - అద్భుత కరమగు యెసు జీవితం, ఆయన మరణ పునరుత్త్హానాన్న్ని గురించి హేళన కరమైన మాటల్ని వినకూడదనియు, అతడు విశ్వసించే ఖచ్చితమైన చరిత్రాత్మకమైన యధార్థతను గ్రహించాలనియు లూకా చాలా ఆశిస్తాడు, క్రీస్తును సాక్ష్యాత్తుగా (స్వయంగా) యొరిగినవాళ్లు చనిపోయిన తరువాత, అంటే సుమారు క్రీ.శ. 62లో లూకా దీనిని వ్రాశాడు. చరిత్రాత్మకంగా చూస్తే, యితడి సువార్త చాలా ప్రాముఖ్యమైంది. తన సువార్తను చదివే యూదేతరులు చాలా సులువుగా గ్రహించేటందుకు, ఇతడు యూదుల ఆచారాలన్సీ యొత్తిచెప్పే వాడుక మాటల్ని యొన్నో వివరిస్తాడు.\n\nవిషయసూచికా సంగ్రహం:\n 1:1 నుండి 2:52 - యెసు జనన, బాల్యదశలు; బాప్తిస్మమిచ్చి యోహాను. 3:1 నుండి 4: 13 - యోహాను బోధ; ప్రభువు బాప్తీస్మము; ఆయనకు కలిగిన శోధన.\n 4:14 నుండి 9:50  - గలిలయలో ఆయన పరిచర్య,\n9:51 నుండి 19:28  - యెరుషలేము వైపునకు ప్రయాణాలు.\n19:29 నుండి 28:38 - ఆఖరు రోజుల్లో బహిరంగ బోధన; ఉపదేశం.\n22:1 నుంది 24:58  - ప్రభువు ఆఖరు భోజనం; ఆయన పట్టుపడడం: తీర్చు, మరణ, పునరుత్హానాలు.\n లూకా 1:1 to 9:56 వరకు \n\n1.బాప్తీస్మమిచ్చే యోహానుకు యివ్వబడ్డ పరిచర్య యేంటి? అతడి స్వభావంలోని గొప్పతనం యెంటి? (15వ 76, 77వ.లు పోల్చిచూడు)\n2. 20వ - జెకర్యా ఎందుకు శిక్షైంచబడ్ద్డాడు? దూత వర్తమానాన్ని నమ్మడానికి అతడు ఎందుకు జంకేదు? అలాంటి అపనమ్మకాన్ని కలిగించే యే శోధనలను నీవు యొుదుర్కొంటున్నావు? జికర్యా యెందుకు నమ్మవలసి వుంది? మనం యుందుకు నమ్మవలసి వుంది?\n3. 1-4వ.లు - లూకా తన సువార్తలో వ్రాసిన అంశాలు యెలా కూర్చడో యీ వచనాల ద్వారా నీవు యేమి నేర్చుకున్నావు? ఈ సువార్తను వ్రాయడంలో అతడి వుద్దేశ్యం యేమి?\nగమనిక:\n\n\n1వ-“ఘనత వహించిన ” అనే బిరుదు థెయెఫిలా చాలా గొప్ప ఉద్యోగి అని సూచిస్తుంది. ఇతడు కైస్తవేతరుడు కావచ్చు. కైస్తవత్వం గురించి కొద్దిగా యొరిగి, ఆసక్తి గలవాడు అయివుండచ్చు.",
            "local_day":"Day-1",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-1",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "2",
            "local_title": "లూకా 1:26-38",
            "local_search": "luke",
            "local_text": "1. 31-83, 35వ.లు - దెవదూత సందేశంలో వాగ్దాన శిశువు వ్యక్తిత్వాన్ని గురించియు, ఆయన పనిని గురించియు మె విషయాలు ప్రత్యక్షపరచబడ్డాయి? వాటి జాబీతా వ్రాయి?\n2. దేవదూత ఇచ్చిన వర్తమానాల్న మరియ, జెకర్యాలు ఆ వర్తమానాల్ని అందుకున్న విధానాల్లోని తేడాను చెప్పు. \n45వ. వోల్చిచూడు - మరియ జవాబును గురించి జాగ్రత్తగా ఆలోచించు (38వ). ఈ విధంగానే నీయందు దేవుడి వాక్యం నెరవేర్చుమని నీవు ప్రభువును అడుగదడానికి సిద్ధంగా వున్నావా?\n\nగమనిక:\n31వ - యేసు అంటె, దేవుడు రక్షిస్తాడు అని అర్ధమిచ్చి యోహోషువా అనే గ్రీకు పద రూపం. \nమత్తయి 1:51వ. పోల్సిచూడు.",
            "local_day":"Day-2",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-2",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "3",
            "local_title": "లూకా 1:39-56",
            "local_search": "luke",
            "local_text": "1. దేవుడి స్వభావం గురించి ముఖ్యంగా 49, 50వ.లు చూడు. మానవుల మధ్య ఆయన పనిచేసే తీరును గురించి, “మరియ పాట” యెమి బయలు పరుస్తుంది? ఈ లోకంలోకి రక్షకుడు వచ్చిన మార్గాన్ని, యీ సత్యాలు యెలా చూపబడుతున్నాయి?\n2. ఈ పాటలో మరియ గుణగణాలు యేవి బయలు పడుతున్నాయి? ఇక్కడ ఆమె చూపిన మాదిరి నుండి మనం యేమి నేర్చుకోగలం?",
            "local_day":"Day-3",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-3",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "4",
            "local_title": "లూకా 1:57-80",
            "local_search": "luke",
            "local_text": "జెకర్యా పాటను యీ విధంగా విభజించవచ్చును:\n68-70 వ॥లు మెస్సీయా రాకను గురించి దేవుడికి కృతజ్ఞతా వందనాలు.\n71-75 వ॥లు మెస్సీయా రాక వుద్దేశం\n76-79 వలు యోహాను పరిచర్య-మెస్సీయా రాక యొక్క మరియొక దృక్పథం.\n\n1. పాత నిబంధనలో వాగ్ధానం చేయబడ్డా-గొప్ప ఆధ్యాత్మిక దీవెనలు కలుగబోతున్నాయి అని ప్రకటించడంలో జెకర్యా ఆనందాన్ని గమనించు. ఆది 22:16-18: మీకా 77:18-20; మలాకీ 4:2వ॥లు; చూచి, వాగ్గానం చేయబడద్డా దీవెనల జాబితాను తయారుచేయి.\n2. 74-79వ॥లను బట్టి రక్షణ యొక్క ఉద్దేశం యేంటి? ఇది నీ అనుభవమా? యధార్థంగా చెప్పు\n\nగమనికలు:\n1. 69వ - “రక్షణ శృంగం” అంటే రక్షించడానికి తగినంత బలముగల ఒకడు అని అర్ధం. ఒక జంతువునకు వుండు కొమ్ము, దాని బలానికి గురుతు.\n2. 80వ - “అరణ్యం” యొర్దాను, మృతసముద్రం చూట్టూ వుండిన నిర్మానుష్య అరణ్య ప్రదేశము అన్నమాట.",
            "local_day":"Day-4",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-4",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "5",
            "local_title": "లూకా 2:1-20",
            "local_search": "luke",
            "local_text": "1. విశ్వ నిర్మాతయగు క్రీస్తు, అలాంటి నిరుపేద పరిస్థితులలో పుట్టడం ద్వారా, ఆయన గొప్ప ధన్యతను గురించి ధ్యానించు. నీ జీవితంలో క్రీస్తు కృపను నీవు నిజంగా యెరుగుదువా (2. కొరింథీ 8:9 వ)?\n2. దేవదూత సందేశమెంటి? యేసు జన్మ ప్రాముఖ్యతను గురించి పరలోక సైన్య సమూహం యొక్క ఆనందం మనకు యేమి నేర్పుతుంది? ఈ వర్తమానానికి గొట్టిల కాపరుల పరిచర్య మనకు యెలాంటి మాదిరిగా వుంది?\n3. 1-7వ॥లు - మానవ వ్యవహారాలన్నింటీని, దేవుడు తన అదుపులో వుంచుకొని, వాళ్ళ చర్యలద్వారా, ఆయన తన సంకల్పాన్ని నెరవేర్చుతున్నాడని, యీవచనాలు యొలా విశదపరుస్తున్నాయి? మీకా 5:2వ॥నాన్ని 4వ॥తో పోల్చిచూడు.\n\nగమనిక:\n1వ॥- కైసరు బెగుస్తు రోమా చక్రవర్తులందరిలో మొదటివాడు. మహా గొప్పవాడు. “సర్వలోకం”\nఅంటీ పడమట టబ్రిటను మొదలు - తూర్పున పారశీకం వరకు వ్యాపించివున్న రోమా సామ్రాజ్యమంతటిలోని ప్రతీభాగం అని అర్ధం.",
            "local_day":"Day-5",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-5",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "6",
            "local_title": "లూకా 2:21-39",
            "local_search": "luke",
            "local_text": "1. శిశువును చూడగానె “సుమెయోను”, “అన్న” అను వాళ్లకు యెందుకు అంత ఆనందం కలిగింది? 30-32వ -లను బట్ట ఆయన పనియొక్క గొప్ప వుద్దేశం యేంటి?\n2. ౩4 35 వ.లు - యెసు రాకడ వలన ప్రజల్లో నానా రకాల వర్గాల వాళ్లకు కలుగబోయే ప్రభావం యెంటి? మానవులు పతనమవడానికి, పైకి లేవడానికి కారణమేమై వుండొచ్చు? 1 పేతురు 2:6-8వ.లు పోల్సిచూడు.\n\nగమనికలు:\n1. 21-24 వ.లు - శిశువుకు సున్నతి చెసిన తరువాత రెండు ఆచార కర్మలు చేయవలసింది. మొదటిది, అతడు దేవుడి సన్నిధానంలో సమర్పణ చేయబడవలసింది. (22-24వ.లు; నిర్మమ-13:2వ.లు పోల్చిచూడు. ) రెండవది, తల్లికోసం శుద్ధీకరణ అర్పణ - (24వ; లేవీ. 12:2-8వ.లు పోల్చిచూడు.)\n2. 25వ. - “ఇశ్రాయేలు యొక్క ఆదరణ కోసం కనిపెట్టడం” - అంటే “మెస్సీయా” లేక “క్రీస్తూ అని పిలువబడే గొప్ప విమోచకుడగు రాజు ద్వారా, వాత నిబంధనలో వాగ్దానం చేయబడ్డ ఆధ్యాత్మిక,భౌతిక దీవెనలు నెరవేర్చబడతాయి అని అర్ధం.",
            "local_day":"Day-6",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-6",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "7",
            "local_title": "లూకా 2:40-52",
            "local_search": "luke",
            "local_text": "1. 49, 50వ.లు - యుసుకు దేవునితో గల సంబంధం వలన యే భిదాభిప్రాయం ఆయన అనుభవించాడు? దేవుని కుమారులమైన మనకు యిది యే విధంగా అన్వయిస్తుంది? యోహను 14:31; 20:21వ.లు చూదు.\n2. ఈ సమయానికి యేసుకు యెంత వయస్సు? యువకులు యిలాంటి ఆధ్యాత్మిక ఉత్సాహ పరిపక్వత చూపుతారు అని మనం ఆపేక్షించవచ్చునా? 40,52వ.లు చూడు.\n\nగమనిక;\n41వ. - యూదుల పండుగల్లో పస్కాపండుగ అన్నిటికన్న ప్రాముఖ్యమైంది. దీనిని ఆచరించడంలో వుద్దశమమంటే - మోషే కాలంలో యూదుల్ని ఈజిప్టు బానిసత్వం నుండి దేవుడు విమోచించినప్పుడు వాళ్ళ పట్ల ఆయన చూపిన గొప్ప కృపాశక్తులను వాళ్ళకు గుర్తు చేయడమే. (నిర్గమ 12వ. అధ్యా చూడు).",
            "local_day":"Day-7",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-7",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "8",
            "local_title": "లూకా 3:1-22",
            "local_search": "luke",
            "local_text": "1. ఈ రోజుల్లో అనెకులకు పాప పశ్చాత్తాపం అనె అంశం అంటే నచ్చదు; దానిని సరిగా అర్ధం చేసికోరు. 7-14వ. లు పఠించు. పశ్చాత్తాపం అంటే నీ జీవిత విధానాన్ని అంతటిని మార్చుకోవడం. 8వ. ల్లో వీళ్ళజీవితాల్లో వున్న తప్పు యేంటి? ఏ అపాయంలో వాళ్ళున్నారు (9వ; రోమా 1:18వ.లు చూడు)? వాళ్ళల్లో యే యే రకాల మార్పులు అవసరమై వున్నాయి( 10:14వ.)? నీవు నిజంగా పశ్చాత్తాపపడ్డావా?\n2. 22వ. - తండ్రి, ఆత్మ యొక్క చర్యను గమనించు. ఈ సమయంలో కుమారుడి యందు తండ్రి యెందుకు తన ఆనందాన్ని వెలిబుచ్చుతున్నాడు?\n\nగమనికలు:\n1. బహుశా: క్రి. శ. 28-29 సం॥ కావచ్చు.\n\n2. 16వ. - తమ పాపాల నుండి నిజంగా తిరిగి, శుద్ధికరించబడ్డవాళ్లకు, యోహాను నీటి బాప్తీస్మము - బాహ్య గురుతుమాత్రమే. క్రీస్తు పరిచర్య అంతరంగ శుద్ధికరణ,నూతన జన్మకోసం మరియు యిష్ట పూర్వకంగ పాపంలో జీవించె వాళ్ళ తీర్చునందు నాశనం పొందడానికీ దైవాగ్నిని తెస్తుంది.",
            "local_day":"Day-8",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-8",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "9",
            "local_title": "లూకా 3:23 to 4:13",
            "local_search": "luke",
            "local_text": "1. యేసు శోధన సమయాన్ని గమనించు. ఆది 8:22 వ. లోని ఆత్మ ప్రత్యక్షత కలుగగానె, మరి యేసు తన సేవా ప్రారంభంలోనే శోధన కలిగింది. 4:3, 9వ. లలోని - “నీవు దేవుని కుమారుడవు అయితే” అనే సాతాను సవాలు నీకు యె విషయాన్ని తేట పరుస్తుంది?\n2. ఒక్కొక్క శోధన యెంత యుక్తిగా వేయబడ్డదో ఆలోచించు. ఒక్కొక్క దానిని యెసు యెలా యెదుర్శొన్నాడు? ఎఫె. 6:17వ. పోల్చిచూడు. శోధనను మనం యొదిరించగల పద్ధతిని యిది మనకు యెలా నేర్పుతుంది?\n3. ఆ సమయంలోనే లోక రక్షకుడైన యేసు, తాను చేయవలసిన పరిచర్యను గురించి, తన తండ్రికి ప్రార్ధన చేసుకుంటూ, సంభాషించుకొంటూ వున్నాడేమో ఆ పరిచర్య జయం కాంచకుండా వుండేలాగు యే విధాలుగా నాతాను దుష్ట సలహాలు వుద్దెశించబడ్డాయి?\n\nగమనిక:\n41వ. - యూదుల పండుగల్లో పస్కాపండుగ అన్నిటికన్న ప్రాముఖ్యమైంది. దీనిని ఆచరించడంలో వుద్దశమమంటే - మోషే కాలంలో యూదుల్ని ఈజిప్టు బానిసత్వం నుండి దేవుడు విమోచించినప్పుడు వాళ్ళ పట్ల ఆయన చూపిన గొప్ప కృపాశక్తులను వాళ్ళకు గుర్తు చేయడమే. (నిర్గమ 12వ. అధ్యా చూడు).",
            "local_day":"Day-9",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-9",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "10",
            "local_title": "లూకా. 4:14-30",
            "local_search": "luke",
            "local_text": "1. 16-21 వ. లు - యెసు తన స్వగ్రామస్థులైన నజరేయులతో మాట్లాడుతున్నాడు. ఆయన పరిచర్యను గురించి యెషయా 61:1, 2వ. ల్లో యేమి చెబుతున్నాడు? 21వ. లోని ఆయన పలికిన మాటలు విన్నవాళ్ళకు యెందుకు ఆశ్చర్యం కలిగించాయి?\n2. 22-30వ. లు - యెసు కృపగల మాటలు ప్రజలకు మొదట్లో నచ్చాయి తరువాత వాళ్ళ హృదయ నిజస్థితిని 28, 29వ. ల్లో మనం చూడగలం. ఇది క్రీస్తును గురించి మనం సాక్ష్యమిచ్చినప్పుడు మనకు సంభవింపబోవు దానిని గురించి యిది మనకు యెమి నేర్పుతుంది?\n\nగమనిక:\n25-27వ. లు - ఇశ్రాయేలీయులకు అవిశ్వాసమున్నప్పటికిని ఏలియా, ఏలీషా అను దేవుడి ప్రవక్తలను అంగీకరించడానికి సిద్ధ హృదయాలు గల యూదేతరులు వున్నారు. యేసు మాటలను నిరాకరించే యూదులకు, యీ సత్యాన్ని చూపించడానికి, వాత నిబంధనలోని యీ రెండు సంఘటలను యేసు యొత్తి చెవ్వాడు.",
            "local_day":"Day-10",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-10",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "11",
            "local_title": "లూకా 4:31-44.",
            "local_search": "luke",
            "local_text": "1. యేసు మాటల్తో, ముఖ్యంగా నేటి గురించి సమాజ మందిరములోని (ప్రజలకు మనస్సున యొక్కువ నాటుకున్నాయి. దయ్యాలు ఆయనను గుర్తిస్తూ పలికిన తేట అయిన మాటల్ని గమనించు. (34, 41 వ.లు చూదు.) వీటి వలన యేసును గురించి యేమి రుజువైంది?\n2. యెసు వేగిరపడుతూ, చేస్తున్న పనిని గురించి యీ వాక్యభాగం వివరిస్తుంది. (48వ. ముఖ్యంగా చూడు). ఆయన యొందుకు యేకాంత ప్రదెశానికి తరలిపోయాడు (42వ.)? 5:16; 6:12; 9:18, 28; 11:1 మున్నగు వచనాలన్ని కూడ చూడు. ఈ ఉదాహరణ నుంది మనం యేమి నేర్చుకోవచ్చును?\n\nగమనిక\n40వ. - యూదులకు వాళ్ళ రోజు సూర్యాస్తమయంతో ముగుస్తుంది. విశ్రాంతి దినం ముగిసేవరకు ప్రజలు కనిపెట్టెవాళ్లు. అప్పుడు వాళ్ళు తమ రోగుల్ని స్వస్థతకోసం తెచ్చెవాళ్ళు.",
            "local_day":"Day-11",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-11",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "12",
            "local_title": "లూకా 5:1-11.",
            "local_search": "luke",
            "local_text": "1. సీమోను తావులో నిన్ను నీవుంచుకో. ఈ సంఘటనలో వివిధ దశల్లో యేసుపట్ల అతడి వైఖరిలోని మార్పును గమనించు. ఏ యే విషయాల్లో అతడు మనకి మొదటి సంవత్సరం మాదిరిగా వున్నాడు? 8వ. లో తనలో యే పాపం అతడు గుర్తించాడు?\n2. యేసుకు జత పనివాళ్ళు కావలసి వచ్చింది. ఆయన వాళ్ళని యెలా, యెక్కడ కనుగొన్నాడు? సీమోను తన తోటివాళ్ళను శిష్యులవడానికి, తగినవాళ్ళు అని యెసు యెలా గుర్తించాడు? 10, 11వ. లను పఠించు, సీమోనుకున్న భయమేంటి? సమస్తాన్ని విడిచిపెట్టి యెసును వెంబడించడం అంటే యొంటి?",
            "local_day":"Day-12",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-12",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "13",
            "local_title": "లూకా 5:12-26.",
            "local_search": "luke",
            "local_text": "1. ఆ కుష్టరోగి యెసు దగ్గరకు ఎలా వచ్చాడో, ఆయనతో యె మాటలు పలికేడో, ఆలోచించు. ప్రార్ధించవలసిన తీరును గురించి, మనం దీనినుండి యేమి నేర్చుకోగలం?\n2. 18-24 వ. లు - వ్యాధిగ్రస్తుని స్నేహితులు, మనకు యె మాదిరి యిస్తున్నారు? వాళ్ల చర్యలద్వారా,వాళ్ల విశ్వాసం యెలా కనుపరచబడుతుంది? నీ విశ్వాసం, యీ మనుష్యుల విశ్వాసంతో ఎలా పోల్చ్బబడగలదు?\n3. మత నాయకులు, యెసును దేవ దూషకుడని దోషారోపణ చేసారు ; ఎందుకూ? యెసుపట్ల వాళ్ళ వైఖరిని, ఆ వ్యాధిగ్రస్తుడి స్నేహితుల వైఖరితో పోల్చు.\n\nగమనిక:\n21వ. శాస్తులు, పరిసయ్యులు, మతపరమగు పట్టుదలగల నాయకులు; అయితే వాళ్ల వేషధారణ వలనను, మానవ కల్పితాలైన ఆజ్ఞలను నొక్కి వక్కాణించడం వలనను, ప్రజల్ని ఆధ్యాత్మికంగా నడిపించలేక పోయారు.",
            "local_day":"Day-13",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-13",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "14",
            "local_title": "లూకా 5:27 నుండి 6:11",
            "local_search": "luke",
            "local_text": "ఈ వచనాల్తో, శాస్తులతోను పరిసయ్యులతోను యెదుర్శొన్న నాలుగు సంఘటనలున్నాయి. యెసునకు వాళ్ళు వ్యతిరిక్తులుగా తయారవడానికి గల కారణాలు యేుంటి? ఆయన జవాబులు బయలుపరచినట్టు,యెసు చర్యలను కొనసాగించిన సత్యాలు, సూత్రాలు యేంటి? \n2. 5:36-89 వ. లు - యెసు తెచ్చిన నూతన జీవితం వల్ల, పితృ పారంపర్యమైన మతం సవాలు చేయబడ్డప్పుడు యేమి సంభవించింది? ఈనాటి వాక్య భాగంలోని సంఘటనలు, యీ వచనాల్లోని సత్యాన్ని యెలా వివరిస్తున్నాయి? 1వ సమూ 15:22 వ. న్ని పోల్చిచూడు. నిర్జీవ సనాతన నమూనాలోకి, యెసు నందలి సజీవ విశ్వాసాన్ని సానప ప్రయత్నించడం అనె పొరపాటు నుంది మనం యొలా తప్పించుకోగలం?\n\nగమనిక:\n6:1 వ. ఇది యితర రోజుల్లో చేయవచ్చు - (ద్వితీయో 28:25) కాని ధర్మశాస్తులు దానిని “పని” అని యెంచారు. అందువలన అది సబ్బాతు దినమందు చేయకూడదు అని నిషెదించబడ్డది.",
            "local_day":"Day-14",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-14",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "15",
            "local_title": "లూకా 6: 12-36",
            "local_search": "luke",
            "local_text": "1. 20-26 వ. లు - ప్రాపంచక ఆనందాభిప్రాయాలకును, యేసు యొక్క ఆనందదాయకమైన,ధన్యకరమైన జీవిత చిత్రానికి యెంత తేడావుందో గమనించు. అలాంటి పరిస్థితుల్లో క్రైస్తవ జీవితం యెందుకు ఆనందమయమైంది ; ధన్యవంతమైంది అని యెంచబడ్డది? భౌతిక సంబంధమైన సౌకర్యాలు,దీవెనలు లేనప్పుడు నీ అనుభవం యేంటి?\n2. 27-36వ.లు - స్వార్ధ రాహిత్యమైన ప్రేమ నాదృశ్యం యిది. మన (ప్రేమకు మూలం, నమూనా యేదై వుండాలి? (35, 36వ.లు) ఈ వచనాల్లోని ఆచరణీయమగు సిద్దాంతాలు (సూత్రాలు) నీ స్వంత పరిస్థితికి యెంతగా అన్వయిన్తాయో యోచించు.\n3. 12-19 వ. లు-యెసు మీద విస్తరిస్తున్న ఒత్తిడులను గమనించు. (17-19 వ. లు: 11వ.ను పోల్చిచూడు). ఆయన తీసికొన్న రెండు ప్రత్యేక చర్యలేమి?",
            "local_day":"Day-15",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-15",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "16",
            "local_title": "లూకా 6:37-49",
            "local_search": "luke",
            "local_text": "1. 37-42వ. లు - ఇతరుల పొరపాట్లు (తప్పుల) విషయంలో మనం యొ రకమైన వైఖరి కలగి వుండాలి? ఎందుకు? ఈ వుపదేశాన్ని ఆచరణలో పెట్టడానికి యే చర్య తీసుకోవాలి?\n2. 43-49 వ. లు - మనం శ్రేష్టమైన ఫలాల్ని ఫలించాలి అంటే బలమైన స్థిరమైన క్రైస్తవులుగా వుండగోరితే మనం యెమి చేయాలి? మనం సాధారణంగా 46వ.లో వర్ణించబడ్డ ప్రజల్లాగు యెందుకు వుంటాము?",
            "local_day":"Day-16",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-16",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "17",
            "local_title": "లూకా 7:1-17",
            "local_search": "luke",
            "local_text": "1. 1-10వ. లు - యుసు దగ్గరకు శతాధిపతి యెలా వచ్చాడో జాగ్రత్తగా గమనించు. ప్రారయందు సరియైన వైఖరిని గురించి అతడు మనకి యేమి నేర్పగలడు? భక్తిగల యూదీయ పెంపు పొందిన అవకాశం అతడికి లేదు అని గుర్తుంచుకో.\n2. ప్రజలపట్ల యేసుకున్న అభిమానం, ప్రేమలను గురించి, ఆయన సాటిలేని అధికారం గురించి చెప్పే యా సందర్భాల్లో మనం యేమి చూస్తాము? (యోహాను 5:24వ. పోల్చిచూడు,.\n\nగమనిక:\n4,5 వ.లు - ఆ రోజుల్లో పాలస్తినా దేశంపై ప్రభుత్వం చేస్తుండిన రోమీయుల సైన్యంలో యీ శతాధినతి సైన్యాధిపతిగా వున్నాడు",
            "local_day":"Day-17",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-17",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "18",
            "local_title": "లూకా 7:18 - 35",
            "local_search": "luke",
            "local_text": "1. 18:28వ. లు - యోహాను మనస్సులో యే అనుమానం వుందని నీవు అనుకుంటున్నావు? తనను చెరసాలనుండి విడిపించమనా, లేక ఆయన శక్తిని వాడి రోమా ప్రభుత్వాన్ని తొలిగిస్తాడనా? 3,16, 17వ.ల్లో యీ ఆందోళనకు మూలం యొదైనా నీవు కనుగొనగలవా? యెసు జవాబులో యెషయా 85: 5-6; 61:1 వ.లను చూపుతున్నాడు. దీనినుండి యోహాను యెమినేర్చుకోవాలని ఆయన వుద్దేశించాడు?\n2. 24-35వ.లు - యోహానుకు యేసునుగురించి అనుమానాలు వున్నాయా? అయితే యేసు,యోహాను పరిచర్యను పూర్తిగా మెచ్చుకున్నాడు. ఎందుకు? అయితే యూదులు దేనిని చూడలేకపోయారు?\n3. యోహాను పట్ల యేసుకు గల అభిప్రాయం, మనకున్న గొప్ప ఆధిక్యతను గురించి, మనకు యేమి నేర్పుతుంది? 10:23,24 వ. లు పోల్ప్చిచూడు.\n\nగమనిక:26-28 వ.లు - పాతనిబంధనలోని ఆఖరువాడును, గొప్పవాడును అయిన ప్రవక్తల్లో ఒకడైన యోహాను “దేవుడి రాజ్యం” అనే నూతనమైన శ్రేష్టతరమైన యుగానికి నాంది పలుకుతున్నాడు.",
            "local_day":"Day-18",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-18",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "19",
            "local_title": "లూకా 7:36 నుండి 8:3",
            "local_search": "luke",
            "local_text": "1.యేసును గురించి ఆ స్రికి, పరిసయ్యులకునుగల వైఖరిలను పోల్చు. 39వ. లోని పరిసయ్యుని విమర్శనీయమగు మాటలకు యేసు జవాబింటి? 41,42వ. లోని వుపమానం అతనికి యెలా అన్వయిస్తుంది?\n2. యేసుపట్ల ఆ స్రికి వున్న భక్తిని ఆమె అంత చక్కగా బహిర్షతం చేయడానికి గల కారణమేంటి? 8:2,3వ.లు పోల్చిచూడు. అలాంటి కోరికే నీకు కూడ వుందా? అది నీవు యెలా వెల్లడించగలవు? యేసుపట్ల నీకున్న ప్రేమను చూపడానికి పెద్ద కోరిక నీకు లేకపోతే, దానికి కారణమేంటి?\n\nగమనికి:7: 47 వ - ఆమె వెల్లడించిన గొప్ప ప్రేమ, ఆమె విస్తార పాపాలు క్షమించబడ్డాయి అని నిరూపిస్తుంది.",
            "local_day":"Day-19",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-19",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "20",
            "local_title": "లూకా 8:4-21",
            "local_search": "luke",
            "local_text": "1. 4-15 వ॥లు- నాలుగు రకాలైన నేలలు యేయే రకాలైన ప్రజల్ని సూచిస్తున్నాయి? ఈ వుపమాన సత్యం నీ స్వంత జీవితంలోను, ఇతరుల జీవితంలోను యే అనుభవాన్ని కలిగించింది? “మార్పు చెందిన అనెకుల” అపజయానికి కారణమేంటో యీ వుపమానం యొలా వివరిస్తుంది?\n2. 16-21వ. లు - యేసు అనుచరుల బాధ్యతలు యేంటో, హక్కులు (తరుణాలు) యేంటో అని,యీ వుపమానం నీకు యెమి నేర్పుతుంది? నీవు జైస్త్రవుడవుగ పిలువబడుట ఒక గొప్ప ఆధిక్యత అని నీకు అర్ధమైందా? వెలుగులేని యీ ప్రపంచంలోని కోట్లాది ప్రజల మేలుకోసం నీకు కలిగిన యీ ఆధిక్యతను వాడడానికి నీవు యెలా సిద్ధపడుతున్నావు?\n3. ఉపమానాల ద్వారా బోధించి పద్ధతని యసు యొప్పుడు యెందుకు అనుసరిస్తున్నాడు? (9, 10 వ.లు). 4,18 వ.లు నీకేమన్నా కిటుకును యిస్తున్నాయా?",
            "local_day":"Day-20",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-20",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "21",
            "local_title": "లూకా 8:22-39",
            "local_search": "luke",
            "local_text": "1. 22-25 వ॥లు - “మీ విశ్వాసం యొక్కడుంది”? అన్నాడు యేసు. ఆయన యందు వాళ్ళకు విశ్వాసం లేనట్లు, వాళ్ళ మాటలు యెలా చూపుతున్నాయి? ఆ సంఘటననుట్టి వాళ్ళు యమి నెర్చుకున్నారు?\n2. 26-39 వ॥లు - 27-29; 35వచనాలు వోల్చిచూచి, అద్భుతకరమైన రూవాంతరమును గురించి ధ్యానించు. ఆ మార్పు యొక్క వాస్తవికతకు యే నిరూపణ నీవు కనుగొనగలవు? యెసుకున్న రక్షణార్థమైన శక్తిని గురించి దీని నుండి మనం యెమి నెర్చుకోగలం?\n3. 85-389 వ॥లు ఆ స్వస్థత నొందినవాడు, వాడి ప్రాంతీయులు యసుపట్ల రకరకాలుగా ప్రవర్తించడానికి కారణమేంటి? మమ్మల్ని విడిచి వామ్మన్నవాళ్ళ మనవిని యేసు యెందుకు తీర్చడు? ఆయన రక్షించినవాడి మొర్రను యెందుకు తృణీకరించడు?",
            "local_day":"Day-21",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-21",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "22",
            "local_title": "లూకా 8:40-56",
            "local_search": "luke",
            "local_text": "1. 48-48 వలు - ఆ ప్రీ ఆశల్ని భయాల్ని వూహించడానికి ప్రయత్నించు. ఆమె తాకుడు, సమూహంలోనున్న యితరుల తాకుడుకు తేడా యెందుకు వుంది? ఆమెలాంటి అనుభవం నీకు యెమైన వుందా? అందువలన ఆమె ఇచ్చే సాక్ష్యం నీవు యియ్యగలవా?\n2. విశ్వాసం యొక్క వ్రాధాన్యత, దాని స్వభావం - యీ రెండు సంభవాలు యేమి బోధిస్తున్నాయి? ఎన్ని చిక్కులు కష్టాలు కలిగినా విశ్వాసమునందు సాగిపోవలసిన అవసరతను గురించి మనకు యిది యేవి బోధిస్తున్నాయి? హెబ్రి 3:14 పోల్చిచూడు.",
            "local_day":"Day-22",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-22",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "23",
            "local_title": "లూకా 9:1-17",
            "local_search": "luke",
            "local_text": "1. 1-6 వ॥లు - 8-5 వ॥ల్లొ నున్న ప్రభువిచ్చిన ఆజ్ఞలను గురించి జాగ్రత్తగా యోచించు. యెసు వాటిని యెందుకు యిచ్చాడని నీవు అనుకుంటున్నావు? ఇక్కడ వివరించినట్లు ఆ పంద్రైండుగురు, పల్లెలను దర్శించడం వూహించు. వాళ్ళమట్టుకు వాళ్ళు యేమి నేర్చుకున్నారనుకుంటావు? వాళ్ళను చూచిన వాళ్ళమీద,వాళ్ళ బోధన విన్న వాళ్ళమీద సంభవించిన ప్రభావం యేమనుకొంటావు?\n2. 10-17 వ॥లు - యేసు యొక్క నిస్వార్ధ ప్రేమనుబట్టి, యితరుల శారీరక, ఆధ్యాత్మిక అవసరాలను గురించి ఆయనకున్న శ్రద్ధనుబట్టి, యీ వచనాలు దేనిని వెల్లడిస్తున్నాయి? ఆ శిష్యుల తావులో నిన్ను నీవు వుంచుకొని, యా సంఘటనద్వారా నీవు యేమి నేర్చుకొని వుందువని అనుకుంటున్నావు?",
            "local_day":"Day-23",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-23",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "24",
            "local_title": "లూకా 9: 18-36",
            "local_search": "luke",
            "local_text": "1. ఈ వచనాల్లో వివరించబడ్డ సంఘటనలనుబట్టి, యేసు జీవితంలోను, బోధలోను ఒక గొప్పమార్చు కలిగింది. 18-27 వ॥ల్లో యెసు చెరవలసిన గురియమి? తన్ను వెంబడింప గోరువాళ్ళను యేమిచేయాలని యేసు కోరుతున్నాడు. 28వ॥ను అర్ధం చేసికోడానికి 22వ॥ యెలా సాయపడుతుంది? ఒక శిష్యుడి జీవితంలో 23వ.లోని అనుభవాలు యేయే విధాలుగా సంభవిస్తాయి?\n2. 28-386 వలు - ఈ శిష్యులు, యేసు యొక్క నిజళీలాన్ని పరిచర్యను గురించిన అనుభవం నుండి యే పాఠాలు నేర్చుకుంటారు? ఆ ముందు వారం యెసు వాళ్ళకి నెర్పిన సత్యాలతో యమైనా సంబంధాన్ని నీవు కనుగొనగలవా? (20-27 వలు)\n\nగమనికలు:\n1. అ.కా 2వ అధ్యాయంలోని పెంతెకోస్తునకుగాని, లేక క్రి;శ. 70లో సంభవించిన యెరూషలేము నాశనానికిగాని, 2/వ।॥ సూచిస్తుందా?\n2. 30వ॥ - మెస్సీయాగా తాను, శ్రమ మరణ మార్గం గుండా పోవలసి ఉంటుందని క్రీస్తు యెరుగును.మోషే ధర్మశాస్తమందు, ఏలీయా మిగిలిన ప్రవక్తలు, ప్రవక్తల గ్రంథాలందు యీ శ్రమ మార్గం గురించి విపులపరిచారు. అందుకై మోషే ఏలీయా క్రీస్తుతో కూడ ఆ పర్వతంమీద నిలిచారు.",
            "local_day":"Day-24",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-24",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "25",
            "local_title": "లూకా 9:37-56",
            "local_search": "luke",
            "local_text": "1. 37-49 వ॥లు - శిష్యుల అపజయాన్ని గమనించు. (40 వ॥) ఒక వారం నుండి శిష్యులు యేసును గురించి నూతన సత్యాలు నేర్చుకున్న పిమ్మట యివి సంభవించినందున నీవు యేమనుకుంటున్నావు (22-27 వ॥లు)? నీ జీవితంలో యిలాంటి అపజయం కలుగకుండేటందుకు యెొలాంటి గద్ధ నీకు వుండాలి? \n2. 51వ॥ గలిలయలోని ప్రజలకు తనమీదనున్న ప్రీతిని నెట్టివేసి, చనిపోవడానికి యెరూషలేము వెళ్ళినప్పుడు యేసు చూపిన గొప్ప ధైర్యాన్ని గురించి ధ్యానించు. నీవు యిదేవిధంగా యెప్పుడన్నా చెయగలవా? శ్రేష్టమార్గాన్ని విడిచి పెట్టి బాధాకరమైన మార్గాన్ని వెంటాడడంలోని అవసరతను నీవు యెప్పుడన్నా చూచావా?\n3. 43-56వ.లు - శిష్యుల మరికొన్ని అపజయాలు యెసు ఉపదేశాన్ని అర్ధం చేసికోవడంలోను, లేక దానిని ఆరించడంలోను వాళ్ళకు ఎందుకు అంత కష్టమనిపించింది? నీకును అలాంటి కష్టాలేమన్నా వున్నాయా? అవి యెలా జయింపబడుతాయి? ఫిలిప్పి 2:3-8 వ.లు పోల్సిచూడు.",
            "local_day":"Day-25",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-25",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "26",
            "local_title": "ఆదికాండము 1,2 అధ్యా॥లు",
            "local_search": "genesis",
            "local_text": "ఆదికాండము\nఉపోద్ఘాతము:\nఉద్దేశం:\n\nదీని వెనుక వచ్చు లేఖనానికి పునాది వేయడమే యీ పుస్తకం యొక్క ఉద్ధెశం. ఆదికాండం అనె శీర్షిక అర్ధం - “ప్రారంభం” లేక “మొదలు”. ఈ పుస్తకంలో అనేక ప్రాముఖ్యమైన ప్రారంభాలు, పునాదులు వర్చించబడ్డాయి. వాటిల్లో - \n(ఎ) చరిత్ర ప్రారంభం:\n ఇది సృష్టి, పురాతన నాగరికత, ప్రళయం, దేవుడి ఏర్పాటు జనాంగం - వీటి యొక్క ఉత్పత్తుల చరిత్రలు చెబుతుంది. \n(బి) మానవాళికి దేవుడి ప్రత్యక్షత ప్రారంభం:\n దేవుడి స్వభావం గురించి, మానవుడి అవసరత గురించిన ప్రారంభ సత్యాలను బోధిస్తుంది. మానవుడి పతనం ద్వారా ప్రపంచంలోకి పాపం ప్రవేశించడం గురించి యిది మొదట చెబుతుంది; తరువాత ఆదిమానవుడు తన్ను తాను రక్షంచుకోలేని స్థితి, తన్మ్నూలకంగా ప్రళయం, తరువాత భూమిమీది అన్ని కుటుంబాలు దీవించబడెటట్టు, ఒక్క కుటుంబాన్ని దేవుడు యేర్పరచుకోవడం; దేవుడి గొప్ప విమోచనా పథకం; అంటే గొప్ప వెలతో (కయధనం చెల్లించి పాపం నుండి విడుదల; అది ఏదేను వనంలో మొదటిసారిగా సూచించబదడదం ఆది 3:15. పుస్తకం సాగేకొలది ఈ విమోచన కార్యం తేటగా ప్రకాశిస్తుంది. \n(సి) మానవ జాతికి దేవుడి నైతిక ఉపదేశ ప్రారంభం: హేబెలు, కయీను, నోవహు, అబ్రాహాము, యాకోబు, ఏశావు, యోసేపు లాంటి లోతైన విశ్వ మతపరమైన ప్రాధాన్యతగల వ్యక్తుల్ని ఈ పుస్తకం మనకు పరిచయం చెస్తుంది. మానవ అసూయ, ద్వేషం,మోసం వెల్లడించు మరపురాని ఈ చరిత్రలు ఒకవైపు, ప్రేమతో విధేయత. దేవుడిపట్ల భక్తితత్పరత వెల్లడించు చరిత్రలు మరియొకవైపు, మానవ జీవితంలో దేవుడు చేసే శాశ్వతమైన వెలలేని కార్యం గురించిన పాఠాలను మనకు బోధిస్తుంది.\n\nగ్రంథకరృృత్వం:\nఐదు పుస్తకాల్లో మొదటిదైన ఆదికాండం ఎక్కువగా మోషే పని అని యూదుల నమ్మకం. దానినే మార్కు 12:26వ; యోహాను 5:46, 47వ.ల్లో క్రీస్తు అధికారంతో బలపరుస్తున్నాడు. ఇక్కడ ఏ రకమగు ప్రశ్నలను ఆధునిక విమర్శణద్వారా చర్చించ ప్రయత్నింప వీలులేదు. అయితే ఇక్కడ యీ దిగువ రిమార్శులు చేయగలం.\n(ఎ) ఆధారాలు లేని కొన్ని అభిప్రాయాలు మనం అనుసరించి, బలపరిస్తే మోషే వెనుక అనేక వందల సంవత్సరాల వనుక ఈ పుస్తకాలు వ్రాయబడ్డాయి. అంటే లేఖనాలలోని తేటైన విషయాల్ని కాదు అంటూ పాత నిబంధన ఆధారాన్న అనుమానిస్తున్నామన్నమాట.\n(బీ) ఈ ఐదు పుస్తకాలు చరిత్రాత్మకమైనవి అని ప్రాచీన మెసపొటెమియా, దాని చుట్టుప్రక్కల దేశాల ఆచారాల ప్రతినిధుల వలని ముఖ్యమైన బాహ్యహద్దు ఒకటుంది. పురాతన వాస్తు శాస్త్ర ప్రయోగాలు, అబ్రాహాము “ఊరు” అను పట్టణములో ఉన్నాడని, ఆ పట్టణ ప్రాంత నాగరికత చాల ఉన్నతమైనదని క్రీపూ. 19 నుండి 17 శతాబ్దాలలోని మానవకాలంలోని ఆచార అలవాట్లు ఆదికాండంలో విపులంగా వివరించబడ్డాయి. \n\nవిభజన:\n1. నుండి 11 అధ్యా॥లు - మొదటి యుగాలకు చెందిన మానవ జాతుల చరిత్ర. 12 నుంది 50 అధ్యా॥లు - వర్పరచబడ్డ జనాంగాల పితరులు - కొన్ని కొన్ని తేడాలున్నప్పటికిని పితరుల్లో ముఖ్యుల పెర్లు ఒక్కొక్క కాలానికి చూపెడుతూ క్రింద యియ్యబడినవి. \n12:1 నుండి 25:18 ఆ అబ్రాహాము.\n25:19 నుండి 26-35 అలు - ఇన్సాకు \n27 నుండి 36 అ॥లు - యాకోబు \n37 నుండి 50 అ॥లు - యోసేపు \n\nఆదికాండము - 1 నుండ 26 అధ్యా॥లు \n\n\n 1. ఏ సత్యాలు మొత్తం సృష్టి లక్షణం గురించి, మానవుడి గుణం, దేవుడితో అతడికి వున్న సంబంధాన్ని గురించి తేటగా చూపుతున్నాయి?\n2. “దేవుడు ... పలికెను, అనే పదజాలం పదిమార్లు కనబడుతుంది. కీర్తనలు 33:6,9; హెబ్రీ 11:8ను పోల్చిచూడు. సృష్టిని కలుగజేయడంలో దెవుడి పద్ధతిని గురించి యిది యమి సూచిస్తుంది? యోహాను 1:1-3; కొలొస్ప్సే 1:15-17 వ॥లు యింకా యే వివరం యిస్తున్నాయి?\n3. దేవుడు స్త్రీని యెందుకు సృష్టించాడు? ఆమె పురుషుడికన్న తక్కువదా? 1:27 వ॥ చూడు. 2:24వ॥ పఠించు. ఇక్కడ యే వివాహ నమూనాను దేవుడు స్థిరపరిచాడు? మత్తయి 19:3-6 వ॥లు పోల్చిచూడు.\n\nగమనిక:\nఈ రెండు అధ్యాయాలు మానవ సాహిత్యమంతటిలో బహు శ్రేష్టమైనవి, గంభీరమైనవి. అవి మన కుతూహలాన్ని తృప్తిపరచకపోవచ్చు; లేక దేవుడి మహత్తరమైన శక్తిని అర్ధం చేసికోలేని హద్దు, పరిమితి కలిగిన మన దృష్టిలో అశాప్రీయంగా కనబడవచ్చు. ఇది మనలో యిష్టపూర్వకమైన అజ్ఞానాన్ని కాదు కాని వినయపూరితమైన విశ్వాసాన్ని కలిగిస్తుంది. 2 పేతురు 3:5 వ చూడు.",
            "local_day":"Day-26",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-26",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "27",
            "local_title": "ఆదికాండము 3 వ అధ్యా",
            "local_search": "genesis",
            "local_text": "1. ఆదికాండం 3వ అధ్యా. సాతాను శీలం, వాడి పద్ధతులను గురించి (యోహాను 8;44వ. పోల్చి చూడు) క్రియలో పాపానికి నడిపించె మొదటి అబద్ధపు మెట్టు (యాకోబు 1:18-15వ.లు.), పాపమువలని ఫలితమైన శ్రమ మరియు ప్రత్యేకతను గురించి యేమి బోధిస్తుంది?\n2. ఆదాము, హవ్వకు శోధనపైన విజయం పొందడానికి యే చర్యా సూత్రాలు పాటించ వలసి వుండింది? \n\nగమనిక:\n15వ మొదటి, బహు ప్రాముఖ్యమైన పాతనిబంధనలోని ప్రవచనమైవుంది.",
            "local_day":"Day-27",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-27",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "28",
            "local_title": "ఆదికాండము 4,5 వ అధ్యా",
            "local_search": "genesis",
            "local_text": "1. 4వ ఆధ్యాయంలో పాపపెరుగుదల, దాని శక్తి నిరూపణ దాని ఫలితాలు నాలుగు దశల్లో యియ్యబడ్డాయి గమనించు. 4:9వ. లో కయీను జవాబులో వ్యక్తమైన మానవ బలహీనత దశలను ఆలోచించు.\n2. హేబెలు చనిపోయాడు; కాని కయీను జీవించాడు. అయితే కయీనుకు లేనిది యేది హేబెలునకు వుంది? 1యోహాను 3:12; హెట్రీ 11:4 వ. లు పోల్చిచూడు.\n3. 5;:21-24 వ.ల్లో వర్ణించబడ్డట్టు హనోకు జీవితాన్ని నీ మట్టుకు నీవు ఊహించుకోడానికి ప్రయత్నించు.దీనిని గురించి హెబ్రీ11:5-6 వ లు దేనిని మరింత విశదపరుస్తుంది?",
            "local_day":"Day-28",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-28",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "29",
            "local_title": "ఆదికాండము 6 వ అధ్యా",
            "local_search": "genesis",
            "local_text": "1. మానవ స్వభావ పతన స్థితిని గురించి, పాపంపట్ల దేవుడి వైఖరిని గురించి, రక్షణ మార్గం తెరువబడడం గురించి, మనం యమి నేర్చుకొంటున్నాము? మత్తయి24:37-89; 1పేతురు 3:2; 2పేతురు 2:5 వ.లు పోల్సిచూడు.\n2. “యెహోవా దృష్టిలో నోవహు దయను పొందాడు అతడి గుణగణాలు యొంటి? హెట్రి 11:7వ.పోల్సిచూడు.\n\n గమనికలు:\n1. 1వ “దైవపుత్రులు” వీళ్ళు మానవులు అనుభవించె వివాహాన్ని ఆశించిన, పతనమైపోయిన దూతలు కావచ్చు. దూతలు వివాహ మాడదరు, గనుక యిలాంటి ఆశ కలిగి వుందడం వారికి కోరదగింది కాదు.\n2. 3వ.“నూట యిరువది యేండ్లు” ఇది మానవ జీవితంలో సగటు పరిమాణం కాకపోవచ్చును. ఆ కాలం నుండి ప్రళభయంవరకు మానవజాతి తమ పాపాల కోసం పశ్చాత్తాపపడేటందుకు యియ్యబడిన సమయం కావచ్చు.",
            "local_day":"Day-29",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-29",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "30",
            "local_title": "ఆదికాండము 7:1 నుండి 8:19 వరకు",
            "local_search": "genesis",
            "local_text": "1. నోవహు రక్షణ సందర్భంలో దేవుడి పాత్ర యేంటి? నోవహు పాత్ర యేంటి? ఎఫెస్సీ 2:8 ఫిలిప్పీ 2:12-13; 1పెతురు 1:5వ.లు చూడు.\n2. ఓడలో, నోవహు ప్రళభయంవలన కలిగే ఫలితాలనుండి పూర్తిగా రక్షింపబడలేదు (తప్పింపబడలేదు).అయితే ప్రళభయంగుండా సురక్షితంగా కడతేర్చబడ్డాడు. “నీటిద్వారా రక్షణ పొందిరి” (1 పేతురు 8:20వ) పాపంమీద దేవుడి తీర్పునుండి మనకు క్రీస్తు సువార్త యేవిధంగా రక్షణ అందిస్తుంది.\n\nగమనికః\n17-24వలు. భూగోళమంత జలమయమైనట్లు సూచిస్తున్నట్టున్నది. కాని ఆది ఆ కాలంలో మానవకోటి జీవించు ప్రాంతమని మనం గ్రహించుకోవచ్చు.",
            "local_day":"Day-30",
            "local_month":"Month-1",
            "local_year":"Year-1",
            "list_day":"D-30",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        }


    ],

    "yeartwo":[


        {

            "local_id": "1",
            "local_title": "మార్కు 1:1-15",
            "local_search": "mark",
            "local_text": "మార్కు సువార్త\n\nసువార్త పరిచయము\n\nనాలుగు సువార్తలలో మొట్టమొదటిగా మార్కు సువార్త బర్బబా మేనల్లుడైన జాన్‌ మార్కుచే వ్రాయబడెను.మార్కు పేతురుతో ఎక్కువకాల ముండుట వలన తన సువార్తను అతని ఉపదేశములను ఆధారము చేసికొని వ్రాసెను (1 పేతురు 5:18). బహుశ ఇది రోములో అక్కడనున్న సంఘము కొరకు వ్రాయబడెను. క్లుపోపద్దాతము వ్రాసిన తరువాత మొదటి అధ్యాయము నుండియే యేసు యొక్క బహిరంగ సేవను గూర్చి అతడు వ్రాసెను.ఈ సువార్తలో సుమారు మూడవవంతు ఆయన యొక్క శ్రమ, మరణ, పునరుత్థానములను వివరించెను.పేతురు “నీవు క్రీస్తువు” అని ప్రభువును ఒప్పుకొనిన ఆ గొప్ప ఒప్పుకోలు తరువాత (8:27-29) యేసు తన పండ్రెండుమంది శిష్యులతో తాను శ్రమనొంది మరణమై తిరిగి మూడవ దినమున లేవనై యున్నానని చెప్పసాగెను. ఆయన సిలువ మరణము నొందుటకు స్థిరముగా నిశ్చయించుకొనెను. తరువాతి భాగములో యేసు దేవుని రాజ్యమును గూర్చిన తప్పుడభిప్రాయములను సరిదిద్దుచూ దాని గూర్చి ఎక్కువగా తన శిష్యులకు ఇచ్చిన ఉపదేశములు కలవు.\n\nవిషయ సంగ్రహము:\n1:1-18 సేవకొరకు క్రీస్తుయొక్క సిద్ధపాటు.\n31:14-45 గలిలయలో యేసు సేవాప్రారంభము.\n2:1-8:6 విరోధము ప్రారంభమగుట.\n8: 7-4:34 శిష్యులను ఏర్పరచుకొనుట, వారికి బోధించుట.\n4:85-6:6 యేసు చేసిన మహత్మార్యములు.\n6: 7-56 గలిలయ ప్రాంతమందలి క్రీస్తు సేవలో కలిగిన సంచలనము, దాని ఉతృష్టత.\n7:1-8:26 పరిసయ్యులతో వాగ్వాదము; గలిలయనుండి వెళ్ళిపోవుట.\n8:27-9:50 పేతురు క్రీస్తును గూర్చి ఇచ్చిన గొప్ప సాక్ష్యము. యేసు శిష్యులకు తన సిలువను గూర్చి నేర్పింప మొదలిడుట.\n10:1-52 యెరూషలేమునకు బయలుదేరుట.\n11,1-12:44 యెరూషలేములో ప్రవేశించుట; చివరి దినములలో అచ్చటి సేవ.\n13:1-37 యేసు రాబోవు కాలమును గూర్చి బోధించుట.\n14:1-15:15 క్రీస్తు అప్పగింపబడుట; బంధింపబడుట; తీర్పు.\n15:16-16:20 క్రీస్తు మరణము, పునరుత్థానము; ఆరోహణము.\n1. బాప్తిస్మమిచ్చు యోహాను ప్రభువు మార్గము నెట్లు సిద్ధపరచెను?\n2. యేసు బాప్తిస్మము తీసికొనవలసిన అవసరత ఏమి? త్రిత్వములోని ముగ్గురు వ్యక్తులు - ఈ కార్యములో పాల్గొనుటను గమనించు. వెంటనే అపవాది యేసును శోధించుటను గుర్తింపుము - ఎఫెసీ 6:11-18 పోల్చి చూడుము.\n3. సువార్త అను మాటకు అర్థమేమి? యోహాను ప్రకటించిన దానికి యేసు ఏమి కలిపి ప్రకటించెను?",
            "local_day":"Day-1",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-1",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "2",
            "local_title": "మార్కు 1:16-34",
            "local_search": "mark",
            "local_text": "1. యేసు తనను వెంబడించుటకు పిలిచిన ఆ నలుగురు శిష్యులలో నీవు ఒకడవనుకొనుము. యేసు ప్రభువు తనను వెంబడించుమని నిన్ను పిలిచిన పిలుపును నీవు విని విధేయత చూపితివా?\n2. గలిలయలోని ఈ బెస్తవారు మనుష్యులనుపట్టు జాలరులుగా నెట్లు కాగలిగిరి? వారేమి పోగొట్టుకొనవలసి వచ్చెను? యేసు శిష్యునిగా ఉండుటకు ప్రభువును వెంబడించు విషయములో నీవు నష్టము అనుభవించుటకు సమ్మతించుచున్చావా?\n3. యేసు దయ్యములు, వ్యాధులు మొదలగు వాటిపైన తనకుగల అధికారము నెట్లు చూపెను? ఆయన కార్యములు చూచిన వారిలో ఏ మనస్సు కలిగెను?",
            "local_day":"Day-2",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-2",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "3",
            "local_title": "మార్కు 1:35-2:12",
            "local_search": "mark",
            "local_text": "1. యేసు ప్రార్థనాజీవితమును గమనించుము. యేసు తాను చేయవలసిన కార్యమును తెలిసికొనవలసి యుండెను. ఆయన ఒక నిర్ణయమునకు ఎట్లు వచ్చెను? ఆ నిర్ణయమేమి? ఈ భాగమును ధ్యానించి నీ ప్రార్ధనాజీవితమును పరీక్షించుకొనుము.\n2. యేసు ప్రభువు ఆ కుష్ట రోగితో తన స్వస్థతను గూర్చి ఎవరికి చెప్పవద్దని ఎందుకు ఆజ్ఞాపించెను? ఆ స్వస్థత పొందిన కుష్టరోగియొక్క అవిధేయతవలన యేసు పనికి ఆటంకము ఎట్లు కలిగెను? ఇట్టి రీతిగా నీవు కూడ యేసు మాట లక్ష్య పెట్టకుండా అవిధేయత ఎన్బడైనా చూపినావా?\n3. ఆ పక్షవాతము గలవాని అంతరంగములో యేసు గుర్తించినదేమి? ఈ సంఘటనలో ఆయనయొక్క వివేచనాశక్తిని వివరించు మరి యే విషయములు గలవు? యోహాను £2:24-2£25; అపొ. కార్యము 1:24 చూడుము.",
            "local_day":"Day-3",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-3",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "4",
            "local_title": "మార్కు 2:13-3:6",
            "local_search": "mark",
            "local_text": "1. యేసు నీతిమంతులను పిలువరాలేదా? (17వ) అట్లయిన యెడల నీతి మంతులు దేవుని రాజ్యములో నెట్లు ప్రవేశించగలరు? ఫిలిప్పీ 8:4-9 వ.లలోని పౌలు యొక్క జవాబు చూడుము.\n2. యేసు తాను విశ్రాంతి దినమునకు ప్రభువైయున్హాడని ఏ రీతిగా నిరూపించుకొనెను? యేసు విశ్రాంతి దినమును దేవుని దినముగాను, మనుష్యులకు మేలు చేయుటకును వినియోగించెను. మనము ప్రభువు దినము నెట్లు ఉపయోగింపవలెను?\n3. తనకు భయంకర మరణము సంభవించునని తన సేవ ప్రారంభ కాలములోనే యేసు యెరిగి యుండెనని ఈ పాఠ్యభాగమండు ఏ బుజువు కలదు?\n\nగమనికలు:\n1. 2:19వ. “పెండ్లి కుమారుడు అను మాట పాత నిబంధన వాడుక చొప్పున దేవుడు అని అర్థము.అనగా ఆయన తాను ఏర్పరచుకొనిన ప్రజలతో చేసిన నిబంధననుబట్టి వారు ఆయనకు భార్యగా నెంచబడిరి. హోషేయ 2:16-20.\n2. 2:24, 3:2, శాస్త్రులు వెన్నులను త్రుంచుట కోత కోయుటతో సమానమని ధర్మశాస్త్ర ప్రకారము విశ్రాంతి దినమందు అది చేయకూడని పనియని బోధించెడివారు (నిర్గమ 34:21) మరణాపాయములో నుండినవారికి తప్ప మిగిలిన వారికి విశ్రాంతి దినమందు స్వస్థత నిచ్చుట ధర్మశాస్త్రానుసారము కాదు అని వారు చెప్పుచుండిరి.",
            "local_day":"Day-4",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-4",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "5",
            "local_title": "మార్కు 3:7-19",
            "local_search": "mark",
            "local_text": "1. యేసు ఎక్కడకు వెళ్ళినను జనసమూహములు గుంపులుగా కూడుటను గమనించుము. ఈ పరిస్థితిలో యేసు అవలంభించిన నూతన పద్ధతి విమి?\n2. పండ్రెండుమంది ఎట్లు, ఎందుకు ఏర్పరచబడిరి? వారిని ఏర్పరచు కొనుటలో ఆయన ఉద్దేశ్యమేమి?\n3. మొదట ఈ పండ్రెండుమంది శిష్యులని పిలువబడిరి (శిష్యులనగా గురువువద్ద నేర్చుకొనువారు).తరువాత వారు అపోస్తలులని పిలువబడిరి (అపోస్తలులు అనగా ఒక కార్యము నిమిత్తము పంపబడినవారు).ప్రభువుయొక్క పిలుపునకు మనమీయవలసిన ప్రత్యుత్తరమేమి? శిష్యునిగా నుండకుండా అపోస్తలుడుగా నుండుట సాధ్యమా? (ప్రభువు యెదుట నీ స్థితి యెట్లున్నది?",
            "local_day":"Day-5",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-5",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "6",
            "local_title": "మార్కు 3:20-35",
            "local_search": "mark",
            "local_text": "1. యెరూషలేమునందు శాస్త్రులు యేసును అవమానపరచ జూచిరి. యేసు వారు తనమీద మోపిన నిందను ఎట్లు ఎదుర్కొనెను? ఆయన వాదము నీ స్వంత మాటలతో చెప్పుము.\n2. యేసు ఇక్కడ తనకు ఆత్మరీతిగా బంధువులైన వారెవ్వరో తెలుపుచుండెను. ఆయన తన శరీర సంబంధులను వదిలివేయ గోరుచుండెనా? లేక దేవుని రాజ్యములో రక్త సంబంధమునుబట్టి బంధుత్వము కలుగదని నేర్పించుచుండెనా?\n\nగమనికలు:\n1. 20-21వ., 31-35వ.లతో కలిపి చదువుము. ఆయన యింటివారు అనగా ఆయన స్వంత కుటుంబికులే.\n2. 29-30వ శాస్త్రుల పాపము క్షమింపలేనిది. ఎందువలననగా వారు దేవుడిచ్చిన వెలుగును బుద్ధిపూర్వకముగా నిరాకరించిరి. వారు తెలిసికూడా మంచిని చెడు అనియు అపరిశుద్ధతను పరిశుద్ధత అనియు ఎంచుచుండిరి.",
            "local_day":"Day-6",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-6",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "7",
            "local_title": "మార్కు 4:1-20",
            "local_search": "mark",
            "local_text": "1. యేసు ఉపమానములద్వారా ఎందుకు బోధించెను? ఈ కాలములో దేవుని రాజ్యము వచ్చు విధానమేమని ఈ ఉపమానము బోధించుచున్నది? దీనిని గూర్చి ధ్యానించుము. యేసుప్రభువు బోధించినప్పుడు కూడ విననివారనేకమందిలో అది ఫలవంతము కాలేదని గమనించుము.\n2. “వినుటకు చెవులుగలవారు వినునుగాక” దేవుని వాక్యము నీ మనస్సులో నాటుకొనినదా? (15వ) అది నీలో బలమైన వేరులు కలిగి స్థిరముగా నున్నదా? (16-17వ) వేరొక పైరు నీ మనస్సులో మొలిచి ఫలింపనిచ్చుచున్నావా? (18,19వ) నీ జీవితములో దేవుని వాక్యము ఎంత ఫలవంతముగా నున్నది? (20వ) హెబ్రీ 3:7-8వ.లు చూడుము.\n\nగమనిక:\n 11వ మర్మము అనగా ఎవరికి గ్రహింపులేని సంగతికాదు. గ్రహింపగోరు వారికి దేవుడు ప్రత్యేకముగా బయలుపరచు సత్యము. దేవునిరాజ్య మర్మములు క్రీస్తు సువార్తనుగూర్చిన విషయములే ఎఫెసీ 8:4,6:19 చూడుము.",
            "local_day":"Day-7",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-7",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "8",
            "local_title": "మార్కు 4:21-34",
            "local_search": "mark",
            "local_text": "1. (ఎ) తనకుగల ఆత్మీయ జ్ఞానము.\n(బి) తాను వినిన సత్యములపట్ల వాక్యము వినువాని బాధ్యత యేమి? (21-25వ.)\n2. విత్తనమును విత్తుట యేసు ప్రభువుయొక్క సేవను, విత్తనము దేవుని వాక్యమును, నేల మానవుని హృదయమును, కోత ప్రభువుయొక్క రెండవ రాకడను సూచించుచున్నవని మనము గ్రహించినయెడల ఈ క్రింది మూడింటిని గూర్చి యేమి నేర్చుకొనగలము?\n(ఎ) ప్రభువు లోకమునకు వచ్చిన విధానము, ఉద్దేశ్యము.\n(బి) మానవ హృదయములో పనిచేయు దేవుని వాక్యము యొక్క శక్తి.\n(సి) ఈ యుగాంతమున జరుగబోవునవి.\n\nగమనిక:\n\n26, 30వ.లు దేవుని రాజ్యమనగా ఆయన ఒక దేశమును పరిపాలించుచున్నాడని అర్థముకాదు. గాని ఆయన దైవాధికారముతో మనుష్యుల హృదయములను పరిపాలించుటయని అర్థము.",
            "local_day":"Day-8",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-8",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "9",
            "local_title": "మార్కు 4:35-5:20",
            "local_search": "mark",
            "local_text": "1. తుఫానును గూర్చిన ఈ సంఘటనలో యేసును చూచి శిష్యులు ఎందుకు ఆశ్చర్యపడిరి? యేసు శిష్యులనుగూర్చి ఆశ్చర్యపడుటకు కారణమేమి? దీనిద్వారా నీవు నేర్చుకొనవలసిన పాఠమేమి?\n2. మానవులు చెడుతనమును అదుపులో నుంచుటద్వారా దానిని అణచివేయ యత్నింతురు, గాని రక్షకుడైన యేసు హృదయ పరివర్తనముద్వారా చేయును. నీ జీవితములో నున్న చెడుతనము విషయమై నీవేమి చేయుదువు?\n3. ఆ ప్రజలు యేసును తమ ప్రాంతములు వదలి వెళ్ళవలసినదని ఎందువలన బ్రతిమాలుకొనిరి? (5:17) యేసు ఆ దయ్యములు వదలిన వానిని అక్కడ ఎందుకు వదలివేసెను? దీనినిబట్టి మనము ఇవ్వవలసిన సాక్ష్యమును గూర్చి మనము ఏమి నేర్చుకొనవలెను?",
            "local_day":"Day-9",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-9",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "10",
            "local_title": "మార్కు:21-6:5",
            "local_search": "mark",
            "local_text": "1. రక్తస్రావము కలిగిన ఆ స్రీ ఎవరికి కనబడకుండా, క్రీస్తు ఆమెను ఎందుకు వెడలి పోనియ్యలేదు? ఆ గుంపు ముందు ఆమె మాట్లాడవలసినదని యేసు ఎందుకు కోరెను? ఆమెకున్న విశ్వాసము యేసునందు నీకు గలదా? ఈ సంగతులన్నిటిద్వారా మనమేమి నేర్చుకొనగలము?\n2. సమాజమందిరపు అధికారి ఇంటికి వెళ్ళినప్పుడు యేసు ప్రత్యేకముగా కొందరినే ఎందుకు తీసికొని వెళ్ళెను? జరిగిన సంగతి గూర్చి యెవనికిని తెలియకూడదని యేసు ఎందులకు ఆజ్ఞాపించెను?\n3. నజరేతులోని ప్రజలు యేసునందు విశ్వాసముంచకుండుటకు కారణమేమి? దీనిద్వారా వారు పొందిన నష్టమేమి?",
            "local_day":"Day-10",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-10",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "11",
            "local_title": "మార్కు 6:6-29",
            "local_search": "mark",
            "local_text": "1. ప్రభువు తన శిష్యులను రాబోవు సేవకొరకు సిద్ధపరచిన పద్ధతినిబట్టి మనమేమి నేర్చుకొనగలము? వారికి అనుగ్రహింపబడిన గొప్ప సేవను, ఆధిక్యతను గుర్తించుము. మరియు వారి కుండవలసిన తగ్గింపు జీవితము చూడుము. ఈ దినములలో వీటిద్వారా మనము నేర్చుకొనవలసిన పాఠమేమి?\n2. హేరోదు స్వభావమును క్లుప్తముగా వివరించుము? అతని అపజయమునకు కారణములేవి?",
            "local_day":"Day-11",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-11",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "12",
            "local_title": "మార్కు 6:30-56",
            "local_search": "mark",
            "local_text": "1. జన సమూహమునకు ఆహారము నిచ్చు విషయములో ప్రభువు శిష్యులనుపయోగించక పూర్వము వారు ఏ పాఠములను నేర్చుకొనవలసి యుండెను? ప్రభువు మనలను తన సేవలో వాడుకోవలెననిన మనము కూడ నేర్చుకొనవలసిన పాఠములేవి?\n2. 45-58వ.లలో వివరించబడిన పరిస్థితి ఊహించుకొనుము. శిష్యులు క్రీస్తుకు విధేయులగుట వలననే ఈ కష్టమునకు గురియైరి. యేసును వెంబడించు వారి జీవితములో శ్రమలును వాటినుండి విడుదలయు కలుగుననుటకు ఈ సంఘటన ఎట్లు సాదృశ్యముగా నున్నది? ఆయన వారిని దాటిపోవలెనని యుండెనని 48వ. లో ఎందుకు చెప్పబడియున్నది? లూకా 24:28-29వ.లతో పోల్చుము.",
            "local_day":"Day-12",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-12",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "13",
            "local_title": "మార్కు 7:1-23",
            "local_search": "mark",
            "local_text": "1. పెద్దల “పారంప్యాచారము” గూర్చి యేసు ఏమి చెప్పెను? అది దేవుని వాక్యమునకు వ్యతిరేకముగా నున్నదని చూపుటకే ఉదాహరణ నిచ్చెను? దేవుని వాక్యములోని సత్యములు తేటగా చెప్పబడినప్పటికిని వాటికంటే మన స్వంత అభిప్రాయములనే మనమనుసరించుట యెంత అపాయకరమైనదో ధ్యానించుము.\n2. తలంపుద్వారా చేయు పాపమునకు, క్రియద్వారా చేయు పాపమునకు భేదములేదని క్రీస్తు 21-23వ.లలో నేర్పించుటను గమనించుము. అవి అన్నియు మనుష్యుని ఒకేరీతిగా అపవిత్రపరచును.మత్తయి 5:28 చూడుము. దుష్ట హృదయములోనున్న అపవిత్రతనుండి నీవు విడుదల కోరుచున్నావా? లేక పరిసయ్యుల వలె బయటకు బాగుగా కనబడుటతోనే తృప్తిపడుచున్నావా?\n3. చాల సులభముగా నున్నప్పుడుకూడా క్రీస్తు బోధను శిష్యులు అర్థము చేసికొనలేకపోవుటకు కారణమేమని నీవనుకొనుచున్నావు? 17,18వ.లు. నీవు కూడ బహుశా ఈ లోటు కలిగియున్నావేమో! అలాగైన యెడల నీవు దీనిని గూర్చి చేయవలసినదేమి? యోహాను 14-26 చూడుము.\n\nగమనిక:\n 3వ. “పెద్దల పారంపర్యాచారము” అనగా ముందు తరములకు చెందిన శాస్త్రులు ప్రజలెట్లు జీవించవలెనో చూపించుటకు తయారుచేసిన నియమములు, నిబంధనలు అని అర్థము. పరిసయ్యులు ఈ పారంపర్యాచారము చొప్పున నడుచుకొనుటను తమ ముఖ్యోద్దేశముగ భావించిరి. వారు తమ్మును తాము “నీతి మంతులుగా” ఎంచుకొనిరి. ఇతరులుకూడా వారిని “నీతిమంతులుగా” నెంచిరి? వారి మతము మనుష్యులు ఏర్పాటు చేసినది. కాని దేవునిచే నేర్పాటు చేయబడినది గాదు.",
            "local_day":"Day-13",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-13",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "14",
            "local_title": "మార్కు 7:24-37",
            "local_search": "mark",
            "local_text": "1. యేసు మొదట ఆ స్ర్రీయొక్క మనవిని యెందుకంగీకరించలేనట్లు కనబడెను? మత్తయి 15:24 చూడుము. చివరకు ఆమె తన మనవిని యెట్లు పొందెను? ఆమె ద్వారా విశ్వాసమునుగూర్చి మనమేమి నేర్చుకొనగలము?\n2. చెవిటి, నత్తి వాడైన ఆ మనుష్యునికి తనకున్న ఆ లోపములవలన యేసు ప్రభువును గూర్చి చాల తక్కువ లేక అసలు ఏమి తెలియదుగదా? అట్లయిన యేసు చేసిన వింతగల కార్యములనుబట్టి అతడు ఏమి గ్రహించును? అది అతడు విశ్వాసము పొంది పనిచేయుటకు ఎట్లు సహాయపడెను? మత్తయి 9:29తో పోల్చి చూడుము.\n3. తన స్నేహితుడైన చెవిటి, నత్తివాడుగానుండిన ఆ మనుష్యుని ప్రభువునొద్దకు తెచ్చినవారి ద్వారా వ్యక్తిగత సేవనుగూర్చి మనమేమి నేర్చుకొనగలము?\n\nగమనిక:\n27వ. “కుక్కపిల్లలు” ఈ మాట తిరస్కారమును, అసహ్యమును సూచించును. ఊరులలో కుక్కలు అశుభ్రమైనవిగానుండి రోగములను వ్యాపింపచేయును.",
            "local_day":"Day-14",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-14",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "15",
            "local_title": "మార్కు 8:1-26",
            "local_search": "mark",
            "local_text": "1. యేసు ప్రభువు యొక్క ఏ రెండు గొప్ప లక్షణములు 8:1-9లో నున్న అద్భుత కార్యమునందు తేటగా కనబడుచున్నవి? పరిసయ్యులు ఆయనయందు ఎందుకు విశ్వాసముంచలేదు?\n2. పరిసయ్యుల పులిసిన పిండిని గూర్చియు, హేరోదు పులిసిన పిండిని గూర్చియు జాగ్రత్తపడుడని క్రీస్తు తన శిష్యులను ఎందుకు హెచ్చరించెను? (15వ) అంతకుముందే జరిగిన అద్భుతకార్యములనుగూర్చి ఆయన వారిని యెందుకు ప్రశ్నించెను? మనము క్రీస్తును వెంబడించువారమైతే మన విశ్వాసమునుగూర్చి ఎక్కువగా ఆలోచించి ధ్యానించవలెను. అప్పుడు ఆత్మీయ జీవితమునందు మనము ఎదుగుదుము. 14-21వ.లు నీవు ఆత్మ రీతిగా ఎదుగుచున్నావా?\n3. ఆత్మీయ అవసరతగల ఒకనిని క్రీస్తునందలి రక్షణానుభవములోనికి నడిపించు విధానమును,దానిలోని ప్రయాసమునుగూర్చి 22-26వ.లలో మనమేమి నేర్చుకొనవచ్చును?\n\nగమనికలు:\n1. 8:1-9లో నున్న అద్భుతకార్యము, 6:35-44లో నున్న దానితో పోల్చి చూచిన కొన్ని విషయములలో భేదముగా నున్నది. జరిగిన స్థలము, జనసంఖ్య, రొట్టెలసంఖ్య సంభాషణ ఇవి అన్నియు వేరుగా నున్నవి.\n2. 15వ. “పులిసిన పిండి” అనునవి రహస్యముగా వ్యాపించు పాప ప్రభావమును చూపించుచున్నది.",
            "local_day":"Day-15",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-15",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "16",
            "local_title": "మార్కు 8:27-38",
            "local_search": "mark",
            "local_text": "1. యేసు తన మరణమును గూర్చి వారికి వివరించి చెప్పక పూర్వము శిష్యులు గ్రహించవలసిన సంగతులేవి? 27-88 వ.లు ఎందువలన ఇది మిక్కిలి ప్రాముఖ్యము? క్రీస్తు మరణమును గూర్చిన బోధ పేతురు ఎందుకు అంగీకరించలేకపోయెను? క్రీస్తు గద్ధింపునకు అర్థమేమి? క్రీస్తు మరణమును గూర్చి నీవు పేతురువలె తలంచుచున్నావా? లేక ప్రభువు చెప్పినది అంగీకరించుచున్నావా?\n2. ఏ నీ జీవితముపట్ల.\nబి) క్రీస్తు యెడల, మరియు\nసి) లోకముపట్ల నీవు ఏ అభిప్రాయము కలిగియుండవలెనని 34-38వలలో బోధింపబడుచున్నది? ఏ రెండు వ్యతిరేకమైన మార్గములు మనకు ఇక్కడ చూపించబడినవి? సరియైనది అనుసరించుట యెందుకు అంత (ప్రాముఖ్యమైనది? ఈ జీవితము ఎటువంటిది? క్రీస్తును వెంబడించని వారి గతి ఏమి? (38వ.)\n\nగమనిక:\n34వ. “ఉపేక్షించుకొనుటొ” అనగా స్వచిత్తమును విడిచిపెట్టి క్రీస్తు చిత్తమును గైకొనుటయే అని అర్థము.",
            "local_day":"Day-16",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-16",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "17",
            "local_title": "మార్కు 9:1-13",
            "local_search": "mark",
            "local_text": "1. మోషే ఏలియాలు కనబడుట, మేఘములోనుండి ఒక శబ్దము వినబడుట శిష్యులకు ఏ భావమును కలిగించును? 1-8 వ.లు యోహాను 1:45 లూకా 24:27వ.లతో పోల్చి చూడుము. ఈ నూతనానుభవము వారి నెట్లు ధైర్యపరచును?\n2. ఆ కొండమీద కనపడిన దృశ్యమును చూచి శిష్యులు ప్రభువు నే ప్రశ్న అడిగిరి? యేసుయొక్క జవాబేమి? 11-18 వ.లు బాప్తిస్మమిచ్చు యోహాను ఎంతవరకు ఏలియాను పోలియుండెనో ఆలోచించుము?",
            "local_day":"Day-17",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-17",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "18",
            "local_title": "మార్కు 9:14-29",
            "local_search": "mark",
            "local_text": "1. శక్తి హీనులైన ఈ శిష్యులు వారి ప్రభువుయొక్క కార్యము చేయుటకు ప్రయత్నించి విఫలులైన ఈ దృశ్యమును నీ మనస్సులో ఊహించుకొనుము? యేసు దయతో చూపిన కనికరమును, అధికారమును,ధ్యానించుము. యేసు కఠినముగా గద్దించుటలో ఆయన ఉద్దేశ్యమేమి? 19వ.\n2. ఎ) విశ్వాసము యొక్క ప్రాముఖ్యత, బి)ప్రార్ధనావసరతలను గూర్చి ఈ సంఘటన యేమి బోధించుచున్నది? 23, 39 వ.లు చూడుము.\n\nగమనిక:\n24వ. “చేను నమ్ముచున్నాను” నాకు అపనమ్మకము ఉండకుండా సహాయము చేయుము. సందేహాస్పదుడనే కాని నమ్ముటకు ఇష్టపడుతున్నాను గనుక నేనున్న స్థితిలోనే నాకు సహాయము చేయుము అని దీని అర్థము.",
            "local_day":"Day-18",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-18",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "19",
            "local_title": "మార్కు 9:30-50",
            "local_search": "mark",
            "local_text": "1. ఆత్మీయరీతిగా గొప్పవారగు విధానమును క్రీస్తు ఏరీతిగా వివరించి చెప్పెను? చిన్న బిడ్డ ఉదాహరణముద్వారా మనమేమి నేర్చుకొనవలెను? మత్తయి 18:4తో పోల్చి చూడుము.\n2. వారు చేసిన విధముగా చేయకూడదని వారికి చెప్పుటకు యేసు 89:41వలలో ఏ మూడు కారణములను వారికి చూపించెను?\n3. యేసు ఏ ఆత్మీయ సత్యమును 48-45వ.లలో నేర్పింప చూచుచుండెను? యేసు శరీర అవయవములు తీసివేయమని చెప్పెనా? లేని యెడల దాని అర్థమేమి? కొలస్సెయులకు 8:5 చూడుము.\n\nగమనిక:\n49వ. “ఉప్పుసారము అగ్నివలన కలుగును” అనగా అగ్ని పరీక్షవంటి కఠినమైన శిక్షవలన దుర్చీతిని పూర్తిగా పోగొట్టుట అని అర్థము. పేతురు 1:74; 4:17తో పోల్చి చూడుము.",
            "local_day":"Day-19",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-19",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "20",
            "local_title": "మార్కు 10:1-16",
            "local_search": "mark",
            "local_text": "1. పరిత్యాగ పత్రికను ఇచ్చుటగూర్చి క్రీస్తు దేనిని ఆధారము చేసికొని ఏమని బోధించెను? 1:12వ.లు.\n2. ఆయన మీద పడుచున్న జనసమూహములనుండి (ప్రభువును కాపాడుటకు శిష్యులు ప్రయత్నించుచుండిరి. 18-16వ.లు క్రీస్తుని వెదకువారు ఆయనను చూడకుండా నేను ఆయనని మరుగుచేయుచున్నానా? ఎట్టు?\n3. “చిన్నబిడ్డవలె దేవుని రాజ్యమును అంగీకరించుట” అనగా నేమి? ఎందువలన ఇది మిక్కిలి ప్రాముఖ్యమైనది? మత్తయి 18:2-4వ.లతో పోల్చి చూడుము.",
            "local_day":"Day-20",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-20",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "21",
            "local_title": "మార్కు 10:17-31",
            "local_search": "mark",
            "local_text": "1. యథార్ధవంతుడైన ఆ మనుష్యునికి అడ్డువచ్చినదేమి? ధర్మశాస్త్ర ప్రకారము చేయవలసిన వాటినిగూర్చి యేసు అతనికి ఎందుకు జ్ఞాపకము చేసెను? 17-22 వ.లు.\n2. ఈ సంఘటనద్వారా యేసు తన శిష్యులకు ఏమి నేర్పించెను? 23:27వ.లు నీ జీవితములోని ఏ విషయములు నీ ఆత్మీయ ఎదుగుదలను ఆపుచేయుచున్నవి?\n3. క్రీస్తును వెంబడించుటకు సమస్తమును పూర్తిగా విడిచిపెట్టువారు.\nఎ) ఈ లోకములోను.\nబి) రాబోవు లోకములోను వేటికొరకు ఎదురు చూడవచ్చును. 28-31వ.లు. 31వ.లోని హెచ్చరికయొక్క అర్థమేమి? 1 కొరింథి 138:8తో పోల్చి చూడుము.",
            "local_day":"Day-21",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-21",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "22",
            "local_title": "మార్కు 10:32-52",
            "local_search": "mark",
            "local_text": "1. యేసు మరల తన శ్రమలనుగూర్చి ఎందుకు నొక్కి వక్కాణించుచుండెను? 32-34వ.లు ఆయన శిష్యులు ఆశ్చర్యపడిరి? ఎందువలన భయపడిరి? ఈ వచనములు శిష్యులలో లోతైన ఆత్మీయ జీవితము లేదని ఎట్లు చూపించుచున్నవి? 35-37వ.లు.\n 2. లోకములోని గొప్పతనమునకు, దేవుని రాజ్యములోని గొప్పతనమునకును బేధమేమి? 38-48వ.లు ప్రభువుయందు ఇది ఉదాహరణ పూర్వకముగా ఎట్లు చూపబడినది? 44వ. ను ధ్యానించుము.\n3. బర్తిమయి తన దృష్టిని ఎట్లు పొందెను? ఆత్మీయ గ్రుడ్డితనము కలిగి క్రీస్తును వెదడకువారిని ఆయన యొద్దకు మనము నడిపించగోరునపుడు ఈ సంఘటన మనకు ఎట్లు సహాయమును ప్రోత్సాహమును ఇచ్చును.\n\nగమనిక:\n38వ. “బాప్తిస్మము” “గిన్నె” అనునవి లేఖనములలో కొన్నిసార్లు సహించవలసిన శ్రమలను తెలుపుటకు గుర్తుగా వాడబడినవి. ఈ భాగములో క్రీస్తును వెంబడించువారు సహించుకొనవలసిన శ్రమలకు ఈ మాటలు సూచనగా నున్నవి. లూకా 12:50 మార్కు 14:36వ.లు చూడుము.",
            "local_day":"Day-22",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-22",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "23",
            "local_title": "మార్కు 11:1-19",
            "local_search": "mark",
            "local_text": "1. బహిరంగముగా ఇంతకు పూర్వము యేసు తాను మెస్సీయానని ప్రకటించలేదు. 8:11,12: 8:30,9:9 చూడుము. ఇప్పుడు ఆయన దీని విషయము ఎందుకు ప్రకటించెను?\n2. ఈ ఇద్దరు శిష్యులు చూపినట్టి విశ్వాసము, ధైర్యము, మనము క్రీస్తు సేవలో చూపించుచున్నామా?1-6వ.లు.\n3. ఇక్కడ వర్ణించబడిన - అంజూరపు చెట్టు ఏ రీతిగా ఇస్రాయేలు జనాంగమునకు సూచనగా నున్నది? చేసి చూపించిన ఈ ఉపమానము ద్వారా యేసు తన శిష్యులకు ఏమి నేర్పింపకోరుచుండెను? ఇతరులకు తీర్పు తీర్చక ముందు మనము మన హృదయములను పరీక్షించుకొనకూడదా? రోమా. 11:20,21 పోల్చి చూడుము.\n\nగమనిక:\n18వ. “ఆది అంజూరపు పండ్లకాలము కాదు” ప్రభువు బహుశా పెద్ద పంటకు ముందుగా ఆకులతోపాటు వచ్చు చిన్న అంజూరపు పండ్లకొరకు చూచుచుండెను",
            "local_day":"Day-23",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-23",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "24",
            "local_title": "మార్కు 11:20-33",
            "local_search": "mark",
            "local_text": "1. ఫలవంతమైన ప్రార్థనకు ఏమి అవసరమని యేసు ఇక్కడ చెప్పెను? మనము ప్రార్ధన చేయుక ముందు ఈ షరతులను ఎట్లు తీర్చగలము? 20-25 వ.లు.\n2. యూదా మతాధికారులు యేసును అడిగిన ప్రశ్నకు ఆయన జవాబిచ్చుటకు ఎందుకు నిరాకరించెను? ఆయన వారిని ఆ ప్రశ్న అడుగుటలో గల ఉద్దేశ్యమేమి? ఆయన తప్పించుకొనుటకు ప్రయత్నించుచుండెనా? వారు ఈ ప్రశ్నను అడుగుటలో మూలకారణమేమి? ఇది మనకు ఎట్లు హెచ్చరికగా నున్నది? హెబ్రీ 3:12. చూడుము.",
            "local_day":"Day-24",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-24",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "25",
            "local_title": "మార్కు 12:1-27",
            "local_search": "mark",
            "local_text": "1. క్రీస్తుకు దేవునితోను, ప్రవక్తలతోను గల ప్రత్యేక సంబంధమును ఈ ఉపమానము ఎట్లు చూపించుచున్నది? ఈ సందర్భముందు క్రీస్తు ఎట్లు ప్రవక్తలవంటివాడో ఎట్లు వారికంటే వేరైనవాడో గుర్తించుము. మరియు ఆయన తృణీకరింపబడినను, అందరికంటే పై స్థానము కలిగియుండుటను గూర్చి లేఖనములోని ప్రవచనములను గమనించుము. 1-12 వ.లు.\n2. తమ ప్రశ్నల ద్వారా ఆయనను చిక్కు పరచగోరువారితో యేసు జ్ఞానము కలిగి ప్రవర్తించెనని ఈ సంఘటన ఎట్లు చూపుచున్నది? 18-17 వ॥లు ఈ దినములలో మనకు యేసు బోధించిన ఈ సత్యము యొక్క ప్రాముఖ్యత యేమి? రోమా 18:1-£2, 6-7 చూడుము.\n3. లేఖనములను వివరించుటలో సద్దూకయ్యులు చేయు పొరపాటును యేసుక్రీస్తు ఏ రీతిగా వెల్లడి చేసెను? పునరుత్థానము తప్పక కలుగునను సత్యమును దేనిమీద ఆధారపరచి చెప్పెను. 18-27 వ.లు.\n\nగమనికలు:\n1. 1-12వ.లు యూదులకు యెషయ ర5:1-7లో నున్న ఉపమానము బాగుగా తెలియును. ఆయన మాటలను వినువారు ఆయన ఇశ్రాయేలును గూర్చి చెప్పుచున్నాడని ఇది ఇశ్రాయేలుపై తీర్పును గూర్చి మరియొక ఉపమానమని గ్రహించి యుండిరి.\n2. 26వ. యేసు నిర్ణమ 3:1-6ను గూర్చి ఇచ్చట చెప్పుచుండెను. సద్దూకయ్యులు ఏ లేఖనములను అధికారము గలవని అంగీకరించిరో ఆ భాగము నుండియే యేసు వివరించి చెప్పుచుండెను.",
            "local_day":"Day-25",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-25",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "26",
            "local_title": "మార్కు 12:28-44",
            "local_search": "mark",
            "local_text": "1. ఆజ్ఞలన్నిటిలోను ప్రధానమైన ఈ ఆజ్ఞను ధ్యానించుము (29-30 వ.లు). 30వ.లో వివరించబడినట్లు నిన్ను పుట్టించి పోషించుచున్న దేవునిని నీవు ప్రేమించుచున్నావా? ఆ శాస్త్రి “దేవుని రాజ్యమునకు దూరముగాలేడని” యేసు ఎందుకు చెప్పెను? అతడు లోపలికి ప్రవేశించుటకేమి చేయవలసి యుండును?\n2. ధనవంతులు ఎక్కువగా నిచ్చిరనునది యేసు చెప్పలేదుగాని విధవరాలు అందరికంటే ఎక్కువ ఇచ్చెనని చెప్పెను. మనము ఇచ్చువాటిని దేవుడు ఏ రీతిగా లెక్కించునను విషయమును గూర్చి ఇదియేమి బోధించుచున్నది? ఇచ్చుటలో నీవు ఈ అంతస్థునకు ఎంత వరకు చేరితివి? 2 కొరింథీ 8:13, 9:7 పోల్చి చూడుము.",
            "local_day":"Day-26",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-26",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "27",
            "local_title": "మార్కు 13:1-23",
            "local_search": "mark",
            "local_text": "1. తన శిష్యులు ఎదుర్కొనబోవు విషయములను గూర్చి ప్రభువు ముందుగా వారికి తెలియచెప్పెను. ఏ ఆత్మీయ అపాయములను గూర్చి ఆయన వారిని హెచ్చరించెను? 1-18వ.లు ఇటువంటి అపాయములు ఎదుర్కొనుటకు మనమెట్లు సిద్ధపడగలము?\n2. యేసు దేవాలయము నాశనమునకు ముందు కలుగు గుర్తును గూర్చి 14-28వ.లలో వారికి చెప్పుచుండెను. ఇటువంటి భాగమునుండి దైవాధికారమును గూర్చి మానవునికిగల బాధ్యతను గూర్చి మనమేమి నేర్చుకొనగలము.\n\nగమనిక:\n ఈ అధ్యాయము ఎ.డి. 70లో జరగబోవు యెరూషలేము నాశనమును గూర్చియు మరియు క్రీస్తు రెండవ రాకడనుగూర్చిన ప్రవచనము. మొదటిది రెండవదానికి ఛాయవంటిది. కనుక ఈ రెండును కలిపి చెప్పబడినవి.",
            "local_day":"Day-27",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-27",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "28",
            "local_title": "మార్కు 13:24-37",
            "local_search": "mark",
            "local_text": "1. ఈ అధ్యాయములో మనుష్యకుమారుని రాకనుగూర్చి యివ్వబడిన సందేహాస్పదమైన అనేక విషయములలో వేటిగూర్చి మనము స్థిరమైన నిశ్చయము కలిగియుండవచ్చును? ఏ ప్రత్యేకమైన పొరపాటును మనము చేయకుండా ఉండవలెను?\n2. మనము క్రీస్తు తిరిగివచ్చునని కనిపెట్టువారమైతే మనము జీవించు విధానములో ఏ భేదము కనబడవలెను? ఎందులకు? 2 పేతురు 3:10-12, 14 చూడుము.",
            "local_day":"Day-28",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-28",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "29",
            "local_title": "మార్కు 14:1-25",
            "local_search": "mark",
            "local_text": "1. యేసు మరియను తాను చేసిన పనినిగూర్చి యెందుకు ప్రశంసించెను? ఈ సంఘటన క్రైస్తవసేవలో ప్రాముఖ్యమైన దాని గూర్చి ఏమి బోధించుచున్నది?\n2. యూదా యేసును అప్పగించుటకుగల ఉద్దేశ్యమును గూర్చి 10-21 వ.లు ఏమి చూపించుచున్నవి? నీవు ఇతరులను ఖండించుచున్నావా? లేక 19వ.లో నున్నట్లు నీ హృదయమును పరీక్షించుకొనుచున్చావా?\n3. “రొట్టె” “రక్తము” “నా” “ఇచ్చి” “తీసికొనుడి” “త్రాగిరి” “నిబంధన” అను ఈ మాటలయొక్క అర్థమును ధ్యానించుము. రక్షణ ఎట్టిది? అది మనకు కలుగజేయబడిన విధానమెట్టిదో ఈ మాటలు ఎట్లు వివరించుచున్నవి? 1 పేతురు 1:18-19 వ.లు యోహాను 1:12 అంగీకరించుట, తీసికొనుట అను రెండు పదములు మూలభాషలో ఒకే పదమైన యున్నది). 6:32, 38, 51, 56.",
            "local_day":"Day-29",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-29",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "30",
            "local_title": "మార్కు 14:26-52",
            "local_search": "mark",
            "local_text": "1. ప్రభువు మాటలను తనకుగాక ఇతర శిష్యులకు అన్వయించుట పేతురుకు సునాయాసముగానుండెను.ఇది చాల తప్పు లేక పొరపాటు అభిప్రాయము. పేతురు మిగిలిన శిష్యులయొక్క పొరబాటేమిటి? ప్రభువు నీతో చెప్పు దానికి నీవు ఏ విషయములోనైనా అడ్డుచెప్పుచున్నావా?\n2. 35-36వ.లలో ఆ “ఘడియ” “ఈగిన్నె” అను మాటలయొక్క అర్థమేమి? అసలు ప్రభువు యొక్క ప్రార్ధన ఏమి? అది అనుగ్రహింపబడినదా? అట్లయిన ఎట్లు? హెబ్రీ 5:7, 8, కీర్తన 119:50, 92 వ.లు చూడుము.\n8. ప్రభువు అప్పగింపబడిన సమయములో తనకు కావలసిన బలమును, సహాయమును ఎక్కడ పొందెను? ఆ సమయములో ఆయన చూపించిన మాదిరి ద్వారా మనమేమి నేర్చుకొనవలెను? కీర్తన 119:50, 92, 105 వ.లు చూడుము.",
            "local_day":"Day-30",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-30",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "31",
            "local_title": "మార్కు 14:53-72",
            "local_search": "mark",
            "local_text": "యేసు మతసంబంధముగా, రాజకీయ సంబంధముగా కూడ తీర్పు తీర్చబడెను. ఆయనకు న్యాయచట్టప్రకారము వి రీతిగానైనా మరణశిక్ష విధించుటకు తగిన కారణములు కనుగొనునిమిత్తము యూదుల మహాసభముందు మతసంబంధమైన తీర్పు జరిగెను. ఆయన తప్పకుండా మరణించవలెనని వారుముందే నిశ్చయించిరి. గాని పిలాతునుండి ఆయనకు మరణశిక్ష విధించుటకు ఆజ్ఞ పొందవలెనన్న ఆయనను అట్లు నిందించుటలో వారు చేయు పనిని సమర్థించుట కేదో ఒక కారణము కావలసి వచ్చెను.లూకా: 23:1-2 పోల్చి చూడుము, పిలాతు ముందు వారు ఆయనమీద రాజకీయ సంబంధమైన నేరము మోపి దానిని రాజకీయ సంబంధమైన తీర్పుగా మార్చివేసిరి.\n1. యేసుకు మరణశిక్ష విధింపబడవలెననుటకు వారు ఆయనమీద మోపిన నేరములలో ఒకటి తాను క్రీస్తునని ప్రకటించుట. 58-65వ.లు. 15:26 పోల్చి చూడుము. తాను దేవుని కుమారుడనని నిరూపించుటకు ఏమి జరుగునని చెప్పెను? (58వ) అ. కార్యములు £2:32-86 పోల్చి చూడుము. తాను దేవుని కుమారుడై యున్హాడని క్రీస్తు సెలవిచ్చిన మాటలవల్ల నీ మనోభావమేమి?\n2. పేతురు క్రీస్తును ఎరుగననుటకు కారణములేమి? 14:29, 87,50,54 చూడుము. జరిగిన క్రమమును గమనించుము.\n(ఎ) ప్రభువును వెంబడించువాడు ప్రార్థన చేయకుండా అవిశ్వాసుల మధ్య నుండుట.\n(బి) ప్రభువుతో సహవాసము లేకుండుట.\n(సి) క్రీస్తును గూర్చి సాక్ష్యమిచ్చు తరుణము ఆకస్మికముగా కలిగినప్పుడు అతడు ధైర్యముతో సాక్ష్యమిచ్చుటకు బదులుగా నేనాయన నెరుగనని అబద్దమాడుట. ఇటువంటి అపజయమునకు సామెతలు 4:28 జౌషధమువంటివా?",
            "local_day":"Day-31",
            "local_month":"Month-1",
            "local_year":"Year-2",
            "list_day":"D-31",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        }


    ],

    "yearthree":[


        {

            "local_id": "1",
            "local_title": "మత్తయి 1వ. అధ్యా.",
            "local_search": "Matthew",
            "local_text": "మత్తయి 1-7 అధ్యాయాలు\n\nఉపోద్ఘాతము:\nమత్తయి ట్రాసిన సువార్త, క్రొత్త నిబంధనలో మొదటి పుస్తకం. ఇది పాత మరియు క్రొత్త నిబంధనలను కలుపుతున్న మంచి వంతెన. సువార్తల్లో యిది యెక్కువ యూదులకు సంబంధించినది. మొదటి అధ్యాయంలో లూకా ప్రాసిన సువార్తలాగున మన ప్రభువు వంశావళి ఆదామునుండి కాక అబ్రాహామునుండి చూపబడ్డది. దీనిలో యేసు ముఖ్యంగా దావీదు వాగ్దాన పుత్రుడైన మెస్సీయాగా చూపబడుతున్నాడు. “అని ప్రాయపడింది” లేక “పలుకబడినది నెరవేరునట్టు” అను పదజాలం పాత నిబంధనలోని లేఖనాల్సి సంబంధపరుస్తూ, కొన్నిసార్లు మన ప్రభువు పలికినట్లో, లేక కొన్నిసార్లు మత్తయి పలికినట్లో, యిరువైసార్లకన్నా యెక్కువపర్యాయాలు యీ సువార్తలో యియ్యబడ్డది.\nఈ సువార్త ముఖ్యంగా యూదుల కోసం తేటగా పవ్రాయబడ్డట్టు కనబడుతున్నప్పటికి యిది 2:1, 10-11; 28:19, 20 వ.ల మూలంగా యేసు యూదులకు మాత్రమే కాక సర్వజనులకు రక్షకుడని ప్రకటిస్తోంది. 1:21 ద్వారా యేసు పాపాలనుండి రక్షించువాడు, మరియు 1:28; 8:17 ద్వారా ఆయన దేవుని కుమారుడని గ్రహించగలం.\nసువార్త స్వరూపం:(ఎ) 4:17 మరియు 16:21 లో వున్న, “అప్పటి నుండి యేసు........ మొదట పెట్టెను” అను మాటలు సువార్తను మూడు భాగాలుగా విడదీస్తున్నాయి.\n(బి) అంతేకాదు ఈ సువార్త ఐదు ముఖ్య భాగాలుగా విడదీయబడి, ఒక్కొక్క భాగంలో యేసు యేమి చేసాడో ఆ వెనుక ఆయన యేమి బోధించాడో చాలా తేటగా యియ్యబడింది. ఈ విషయం క్రింద యియ్యబడ్డ విభజనలో చాలా విశదంగా చూపబడుతుంది.\nవిభజన (సంగ్రహం?) అధ్యాయాలు\n2.(ఎ)సంఘటనలు-యేసుపరిచర్య ప్రారంభం........................ (3,4) (బి) బోధన-కొండమీది ప్రసంగం  అఫోస్త లత్వం,.....8-10\n(ఎ) సంఘటనలు-యేసు స్వస్థతా కార్యాలు,(బి) బోధన....(8:1-9; 9:34)(బి) బోధన - శిష్యులు పరిచర్యకు పంపబడ్డం......... (9:85 నుండి 10)\n4. ప్రత్యక్షత కొందరికి మరుగుపర్చబడ్డది . (11:1. నుండి 18:52) (ఎ) సంఘటనలు - యేసు పట్ల వ్యతిరేకత పెరగడం.......... (11,12) (బి) బోధన-ఉపమానాల అంతరార్ధము....................4+4 (13:1-52)\n5. సంఘం.................................... 18:58 నుండి 18\n(ఎ) సంఘటనలు-మెస్సీయా మరియు ఆయన శ్రమలు....(138:58 నుండి 17:29)\n (బి)బోధన-సంఘసహవాసం, సంఘ కార్యానిర్వహణ.... (17:24-18: 34)\n6. తీర్పు.............................బలం లలల లులలం కలం 19 నుండి 25\n(ఎ) సంఘటనలు యెరూషలేంలో వాదవివాదాలు....... (19 నుండి 22)\n(బి) బోధన - ధర్మశాస్త్రులు, పరిసయ్యుల యొక్క విమర్శన, మరియు 1. (28) (24, 25)\n7.యేసు మరణం..................................... 26,27\n 8. యేసు పునరుత్తానం,,.... 28\n\n\nయేసు జననం కోసం దేవుడి సిద్ధపాటు\n1. వంశావళిలోని పేర్లను గురించి ఆలోచించు. పాతనిబంధనలోని యెంతమందిని యీ జాబితాలో నీవు గుర్తుపట్టగలవు? వీళ్ళలో కొంతమంది యెంత అవినీతిపరులో గమనించు. హెబ్రీ 4:15 చూచి,యేసు మానవ నైజాన్ని గురించి యూ అధ్యాయం యెన్ని సంగతులు మనకు నేర్పుతుంది?\n2. 18-25 వ.లు- యేసు జననాన్ని గురించి మనకు యేమి నేర్చుతున్నాయి? 20,22,25 వలు. గుర్తించు (ఎ) యేసు దైవత్వాన్ని గురించి? (బి) యేసు జననం నందు దేవుడి యేర్చాటును గురించి యీ వచనాలలో మనం యేమి నేర్చుకుంటున్నాం?\n3. మన ప్రభువు చేయడానికి వచ్చిన పనిని గురించి యేసు నామం మనకి యేమి చెప్పుతుంది?పాపము యొక్క శక్తి, పాపము యొక్క శిక్షను గురించి చూస్తే నీ జీవితంలో ఆయన ఆ పనిని నిర్వహించాడని నీవు చెప్పగలవా? లేకపోతే కారణం యేంటి?\n\nగమనికలు:\n1. 17వ ఈ వంశావళి పట్టీ పదునాలుగేసి తరాలుగల మూడు విభాగాలుగ యేర్పడ్డది. కొన్ని వంశాలు దీనిలో లేవు. ఈ వరుస యేర్పాటు బహుశా కంఠస్థం చేయడానికి వీలుగా చేయబడ్డదేమో.\n2. 19వ. యూదుల చట్టాన్ని బట్టి మరియు యోసేపునకు ప్రధానం చేయబడడం వలన అప్పుడే ఆమె అతడి భార్యగా పాటించబడ్దది. యోసేపు “నీతిమంతుడవడం” చేత, మరియ మరియొక పురుషుడికి గర్భందాల్చియుంటే, అతడు (యోసేపు) ఆమెను పెళ్లాడలేను అనుకున్నాడు. “ఆమెను అవమానపర్చడానికి యిష్టపడనివాడు” అవడంచేత ఆమెను బహిరంగంగా విడనాడడు. కాబట్టి న్యాయమైన పనిని, రహస్యంగా చేయడానికి తలపెట్టాడు.",
            "local_day":"Day-1",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-1",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },

        {

            "local_id": "2",
            "local_title": "మత్తయి 2 వ అధ్యా",
            "local_search": "Matthew",
            "local_text": "యేసు జననం, శైశవ దశ\n\n1. మరియొక దేశం నుండి జ్ఞానులు రాకలోని ప్రాముఖ్యత యేమనుకుంటావు? యెష 49:6; లూకా 2: 29-32 యోహాను 10:16 చూడు.\n2. యేసు జననాన్ని బట్టి జ్ఞానులు, ప్రధాన యాజకులు, ధర్మశాస్త్రులు హేరోదు పొందిన వేర్వేరు అభిప్రాయాల్లోని భేదాల్సి గుర్తించు. యోహా 9:39; 18:37, 38లు యెలా యీ సత్యాన్ని చూపుతున్నాయి?\n3. మన ప్రభువు జననంలోను, ఆయన శైశవములోను ప్రవచనం యెంత పరిపూర్ణంగా నెరవేరిందో గమనించు. పాత నిబంధనలోని యే ప్రవచనాలు 6, 15, 17, 18 వ. ల లోని నెరవేర్చును చూపుతున్నాయి?యిర్మీయా 31; మీకా 5; హోషయా 11 అను అధ్యాయాలలో కావలసిన వచనాలను వెదకు.\n\nగమనికలు:\n1. “జ్ఞానులు” - వీరు జ్యోతిష్కులు. అయితే ఆ సాంప్రదాయపదాన్ని మార్చి, వీరు “రాజులు” అని పిలువబడ్డారు.\n\n 2. 23 వ. ఇది పాత నిబంధనలోన సూటి అయిన అన్వయం కాదు. యేసు రోజుల్లో “నజరేయుడు” అనే పదంతో యెవరన్నా పిలువబడ్డారు అంటే వాళ్ళను తిరస్కరించినట్లు యూదులు, గలిలేయులను నజరేతు వాళ్ళతో సహా విగ్రహారాధికులుగా లేక యూదేతరులైన అన్యులుగా యెంచి అసహ్యించుకొనే వాళ్లు. యోహా. 1:46 వ. చూడు. యెష 53:2, 3 వ. లలో వున్నట్టి మాటలు యేసు నజరేతులో పెంచబడడమునుబట్టి నెరవేర్చబడ్డవి.",
            "local_day":"Day-2",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-2",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "3",
            "local_title": "మత్తయి 3వ. అధ్యా.",
            "local_search": "Matthew",
            "local_text": "బాప్తీస్మమిచ్చేయోహాను\n\n1. 1-12 వచ. లు బాప్తీస్మమిచ్చే యోహాను యెలావున్చాడో, ఆ దేశమంతటిలో అతడికెంత గొప్ప పలుకుబడి ప్రభావము కలిగి వుందో ఆలోచించు. అతడి బోధల ద్వారాను, బాప్తీస్మం యివ్వడం ద్వారాను,యే విధంగా ప్రభువు కోసం మార్గాన్ని అతడు సిద్ధం చేసాడు?\n2. 18-17వ. లు - యేసు బాప్తీస్మము తనకు “యెందుకు అవసరమని అనుకుంటున్నాడు?” నీ స్వంత మాటల్లో ప్రాయి. ఈ వచనాల్లోని దైవత్రిత్వంలోని ముగ్గురు వ్యక్తులు తేటగా పని కలిగి వుండడం మీకెలా కనబడుతుంది ?",
            "local_day":"Day-3",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-3",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "4",
            "local_title": "మత్తయి 4 వ అధ్యా.",
            "local_search": "Matthew",
            "local_text": "యేసు శోధన కాలం - ఆయన పరిచర్యలోని ప్రారంభం\n\n1. 1-17వ.లు. (ఎ) యేసు చేయబోతున్న పరిచర్య పరీక్షించడం కోసమే యీ శోధనలు కలిగినవి అని ఆలోచించు. ఒక్కొక్క శోధనలోని ప్రత్యేక ప్రేరణయేంటి? ఈ మూడు రకాల శోధనలను 1యోహాను 2:16లోని పదాలతో నీవు సంబంధపర్చగలవా? (బి) శోధనల యొక్క అర్థం గురించి; సాతానును ఓడించగల పద్ధతిని గురించి యీ వచనాలద్వారా నీవు యేంటి నేర్చుకోగలవు? యాకో, 4:7; ఎఫె. 6:17 చూడు.\n2. 12-22 వ.లు. యేసు యిచ్చిన మొట్టమొదటి సందేశం యేంటి? “పాప పశ్చాత్తాపం” అనే పదానికి నిర్వచనం వ్రాయి: అ. కా. 2:38; 26:20; లూకా 15:18; మత్తయి 3:8 లను చూడు. తన శిష్యులుగా అయిన వాళ్ళను యేసు యింకా యేమి అడిగాడు? ఎందుకు అడిగాడు? యేసు పిలుపునకు లోబడుటలో నీవెంతవరకు అభివృద్ధి చెందావు?\n\nగమనిక:\nయోహాను 1:29 నుండి 4:3 వరకు వున్న వాక్య భాగంలోని సంఘటనలు యీ అధ్యాయంలోని 11,12 వచనాల మధ్య సంభవించి వుండవలసింది.",
            "local_day":"Day-4",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-4",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "5",
            "local_title": "మత్తయి 5:1-16",
            "local_search": "Matthew",
            "local_text": "ధన్యతలు\n\n1. 1-12 వ.లు- దేవుడి రాజ్యానికి సంబంధించిన వాళ్ళ లక్షణాల జాబితాను తయారుచేయి; వాటిని గురించి నీ స్వంత మాటల్లో వివరించు. అలాంటి వాళ్ళకోసం వాగ్దానం చేయబడ్డా ఆశీర్వాదాలు లేక ధన్యతల జాబితాను నీ స్వంత మాటల్లో తయారుచేయి.\n2. 18-16 వ.లు ఈ రెండు సాదృశ్యాల ద్వారా యీ లోకంతో మనకుగల సంబంధాన్ని గురించి ప్రభువు యేమి బోధించాడు? ఈ సంబంధాన్ని నిలుపుకోవడంలో ఏ విషయాల్లో మనం అపజయాన్ని పొందవచ్చును?\n\nగమనిక:\n3వ. - “ఆత్మ విషయమైన” దీనులు అనగా వాళ్ళ స్వంత ఆధ్యాత్మిక దారిద్ర్యం; దేవుడి సాయంకోసం వాళ్ళ అవసరత గుర్తించడం. యెష. 57:15; లూకా 18:13 ను చూడు.",
            "local_day":"Day-5",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-5",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "6",
            "local_title": "మత్తయి 5:17-48",
            "local_search": "Matthew",
            "local_text": "క్రెస్తవ సంబంధాలు\n\n1. 17-20 వ. లు - ఇక్కడ మన ప్రభువు ధర్మశాస్త్రం పట్ల ఆయనకున్న గౌరవాన్ని చూపుతున్నాడు. అలాంటి భయభక్తులు యేవిధంగా యింకా యెక్కువ చూపాలని ఆయన కోరుతున్నాడు? 20 వ. భావం యేంటి. ఇది మనకేమన్నా నిరీక్షణాధారాన్ని చూపుతుందా? రోమా 39:20-22; 8:3,4 . లని చూడు.\n2. 38-48 వ.లు. నీ స్వంత జీవితాన్ని, యీ వచనాల్లో నియమించబడ్డ వున్నత స్థాయితో పోల్చిచూడు.47వ. లోని ప్రశ్నను ధ్యానించు “ఇతరులకన్నా నీవు యెక్కువేమి చేస్తున్నావు?” అను ప్రశ్న క్రైస్తవ ప్రేమ అను అంశానికి ముఖ్యంగా ఆచరణలో యెలా సంబంధించింది?\n3. 81, 82 వ. లను 19:8-9 వ. లతో పోల్చుతూ పెండ్లి, విడాకులను గురించి మన ప్రభువు ఏమి బోధిస్తున్నాడు?\n\nగమనికలు:\n1. 18వ. - “ఒక పొల్లయినను, ఒక సున్న యినను” :- హెబ్రీ భాషలో బహు చిన్న అక్షరం. లేక అక్షరంలో ఒక భాగం అనే దానిని సూచిస్తుంది. అనగా తలకట్టు వంటిది.\n2. 48వ- “పరిపూర్ణం” అంటే పాప రహితమైన పరిపూర్ణత అని కాదు; కాని “పూర్తిగా యెదుగుటొ” లేక “పరిపక్వత” అని అర్థం. లూకా 6:86 చూడు.",
            "local_day":"Day-6",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-6",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "7",
            "local_title": "మత్తయి 6:1-18",
            "local_search": "Matthew",
            "local_text": "వేషధారణ దానిని యెలా మానుకోవాలి?\n1. 1-6; 16-18 వ.లు. ఇక్కడ “వేషధారులు” అని పిలువబడ్డా ధర్మశాస్ర్రులు, పరిసయ్యుల మతపర సిద్ధాంతాల్లో లోపం యేంటి? దీనికి భిన్నమైన ఏ మనస్తత్వాన్ని మన ప్రభువు మెచ్చుకుంటున్నాడు? యిర్మీయా 17:10 ని చూడు. నీ మనస్తత్వం యెలాంటిది?\n2. 7-15 వ.లు. ప్రభువు ప్రార్థననుబట్టి ఏ క్రమంలో మనం ప్రార్థించాలని నేర్చుకుంటున్నాం? వేటి కోసం మనం ముఖ్యంగా అడగాలి? ఇది మన ప్రార్ధనగా చేసికుంటే దేవుడితోను, యుతర మనుష్యులతో మనకు వుండవలసిన సంబంధం ఏంటి?\n\nగమనిక:\n2, 5, 18 వ.లులో వేషధారి అంటే నిజమైన అర్థం నటకుడు అంటీ నాటకంలో ఒక పాత్ర ధరించేవాడు; నాటకంలో నటించేవాడు.",
            "local_day":"Day-7",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-7",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "8",
            "local_title": "మత్తయి 6:19-34.",
            "local_search": "Matthew",
            "local_text": "భౌతిక సంబంధమైన వస్తువులపట్ల మన వైఖరి\n\n1. 19-24 వ - గొప్ప వాళ్ళతో ఒకమాట - ఎక్కువో, తక్కువో, యెంతో కొంత ఆస్తి మనకునృప్పుడు,దానిపట్ల మన వైఖరి యెలావుండాలి? లౌకిక (ఐహిక) స్వభావంను గురించి దాని అపాయమును గురించి యీ వచనాలు యే యే విషయాల్ని బోధిస్తున్నాయి?\n2. 25-34 వ.లు అట్టే గొప్పతనం లేనివాళ్ళతో ఒకమాట. మీరు చింతించకండి అని యేసు యెంత తరుచుగా చెప్పుతాడో గమనించు. చింతించడం యెందుకు తప్పో? ఆ కారణాల జాబితాను తయారు చేయి.\n\nగమనిక:\n28 వ. యూదులకు మంచిదికాని లేక చెడ్డదైన కన్ను అంటే ఆశబోతు లేక నీచమైన వైఖరి అని అర్ధం.ద్వితీ. 15:9 వచనాన్ని చూడు.",
            "local_day":"Day-8",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-8",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "9",
            "local_title": "మత్తయి 7వ అధ్యా.",
            "local_search": "Matthew",
            "local_text": "తీర్పు తీర్చడం, ప్రార్థించడం, ఒక జీవితాన్ని కట్టడం\n\n1. 1-6వ. లు - 1వ. ను, 6వ. తో పోల్చి చూడు; యింకా యోహా. 7:24 వ. చూడు. తీర్పు తీర్చడం అన్ని వేళల తప్పుకాకుంటే, ఇక్కడ మన ప్రభువు దేనిని ఖండిస్తున్నాడు? మనం ఎలాంటి తీర్పు తీర్చాలి?\n2. 18-28 వ. లు. ఆయన రాజ్యంలో ప్రవేశించే వాళ్ళను గురించి మన ప్రభువు యిక్కడ మూడు విషయాల్ని నేర్పుతున్నాడు.\na. మొదటిలోనే యే రకమైన యెన్నిక (యెంపిక) మనం చేసికోవాలి? (138, 14, వ.లు)\nb. సత్యాసత్యాల (మంచి చెడ్డల) మధ్యనుండే భేదాన్ని మనం యెలా తెలిసికోవాలి? (15-20 వ.లు)\nc. అంతమందు, తన స్వంత ప్రజల్ని ప్రభువు దేనినిబట్టి గుర్తించి, అంగీకరిస్తాడు? (21-28 వ.లు)\n3. 24-27 వ. లు - ఈ వచనాలు యే రెండు తెగల మనుష్యులకు చెందుతాయి? ఆ యిండ్ల కున్న తేడా యేంటి? బుద్ధిహీనంగా యిల్లు కట్టబడటం యెలా? యేసు మాటల్ని నీవు నీ జీవితానికి పునాదిగా చేసికుంటున్నావా? లేక ఏదో ఆయన మాటలు కూడ అదనంగా అన్నట్లు పాటించాలి అనుకుంటున్నావా?\n\nగమనిక:\n6వ. ప్రభువు భక్తులు యెవరినన్నా నీచంగా యెంచకూడదుగాని వివేకంగాను, అర్థవంతమైన మంచి సాక్షులుగాను వుండడానికి నేర్చుకోవాలి. సామె. 9:8 ని చూడు.",
            "local_day":"Day-9",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-9",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "10",
            "local_title": "యోనా 1, 2 అధ్యా",
            "local_search": "Jonah",
            "local_text": "యోనా\n\nఉపోద్దాతం:\nరెండవ యరొబాము కాలంలో ఇశ్రాయేలు రాజ్యం అన్ని వైపుల బహుగా విస్తరించింది. అతడికి కలుగబోయే విజయాలను గురించి ముందుగానే యోనా ప్రవచించినట్లు £ రాజులు 14:25లో చెప్పబడ్డది.అప్పటికే అష్నూరు గొప్ప సామ్రాజ్యం. అది పడమటి వైపునకు వ్యాపించ మొదలు పెట్టింది. ఆ సామ్రాజ్యానికి గొప్ప రాజధానియగు యీ నీనెవెకు పోయి దానికి ప్రతికూలంగా ప్రకటించుమని యోనాకు దేవుడినుండి ఆదేశం వచ్చింది. ఈ ఆదేశానుసారంగా చేసేకంటే, తన ప్రవక్త పనికి రాజీనామా యిద్దామని యోనా నిశ్చయించుకున్నాడు. అప్పుడు యేమి జరిగిందో యోనా గ్రంథం చెబుతోంది చూడు. బైబిలు గ్రంథమంతటిలోని ప్రత్యేక పుస్తకాల్లో యిది ఒకటి; అంటే కాకుండా దీనియందు గొప్ప ఆధ్యాత్మిక పాఠాలున్నాయి.\n\nసంగ్రహం:\n 1వ. అధ్యా - యోనా అవిధేయత; దాని ఫలితం.\n2వ. అధ్యా - అతడి యేకాంత ప్రార్థన; కృతజ్ఞతా ప్రార్ధన.\n3వ. అధ్యా - నీనెవేలో ప్రకటించుమని యోనా మరల పంపబడ్డాడు; దానికి అద్భుతకరమగు ఫలితాలు.\n4వవ. అధ్యా - యోనా కోపం; దేవుడి గద్ధింపు.\n\nఅవిధేయత, పశ్చాత్తాపం యోనా పారిపోవడానికి కారణం 4:2 లో కనబడుతుంది. దేవుడి మృదుత్వాన్ని (దయాళుత్వాన్ని) యెరిగి, యోనా భయపడ్డాడు. ఆదేశించబడ్డట్టే అతడు నీనెవెకి వెళ్లి వుంటే, ఆ పట్టణస్తులు పశ్చాత్తాపపడి,శిక్షను తప్పించుకుంటారు. ఆ తరువాత ఇశ్రాయేలు మీద లేచి వాళ్ళ దేశాన్ని నాశనం చేస్తారు. అది అతడి భయం. అతడు వెళ్ళకపోతే దేవుడి ఉగ్రత నీనెవెను నాశనం చేసేది; ఇశ్రాయేలు దేశం కాపాడబడేది.\n1. 1వ. అధ్యా - యోనా అవిధేయత మూలంగా తనకు, ఓడ నావికులకు ప్రాప్తించిన ఫలితాన్ని గమనించు. దేవుడి మాటకు నీవు అవిధేయుడవైతే నీకును యితరులకును యిలాంటి భయంకరమైన ఫలితాలు కలుగగలవని నీవు గ్రహించావా? దా. కీ. 189:28-24 నీ స్వంత ప్రార్ధనగా చేసికోగలవా?\n2. 1వ. అధ్యా. - ఈ అధ్యాయంలోని దేవుడి చర్యల జాబితాను తయారుచేయి. ఆ విధంగా దేవుడి సార్వభౌమత్వం ప్రత్యక్ష పరచబడడం గురించి ధ్యానించు. నీ స్వంత జీవితంలో యిలాంటి దేవుడి హస్తకృత్యాలు,యెప్పుడన్నా అనుభవించేవేమో ఆలోచించు.\n3. 2వ. అధ్యా- యోనా ప్రార్థనలో దేనికోసం, సూటిగా అడిగినట్లు లేదు; గాని దీనిలో తన ఆవేదన ఆ వెనుక అది కృతజ్ఞతగా మారడానికి కారణమేంటి?\n\nగమనిక:\n1. 1:8 వ. - యెహోవా సన్నిధిలో నిలువకపోవడం అంటే దేవుడి పనిని మానుకోవడం అని అర్థం.(1 రాజులు 17:1వ. “యెవని సన్నిధిని నేను నిలువబడి యున్చానో” , అను మాటలు సరిపోల్పు).2. 1:17 వ. మత్తయి 12:40వ. లో మూడు రాత్రింబగళ్ళు అను మాటల అర్థమేమంటే - యూదుల లెక్క ప్రకారం ఒక దినానికి ముందు వెనుక రాత్రులు కలుపగా మూడు రోజులు అవుతాయి.",
            "local_day":"Day-10",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-10",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "11",
            "local_title": "యోనా 3, 4 అధ్యాయాలు",
            "local_search": "Jonah",
            "local_text": "\n\nరెండవ పిలుపు - క్రొత్త నేర్పు\n1. ఆదేశించడంలో రెండవ తరుణం యివ్వడంలో యోనా పట్లను, నీనెవె పట్టణస్థుల పట్లను దేవుడి కృపావాత్సల్యతను గుర్తించు. దేవుడి కృపాబాహుళ్యతను మించి ఎప్పుడైనా నీవు దాటిపోగలవా? దేవుడి తీర్పును తప్పించుకొని, ఆయన కృపను పొందడానికి నీనెవె ప్రజలు ఏమి చేయవలసి వచ్చింది?\n2. 4వ. అధ్యా. “నేను”, “నాకు”, “నా”, “నన్ను” అనే పదాలు, యోనా యెన్సిసార్లు ఈ అధ్యాయంలో వాడాడు? దీనిలో కనబడే అతడి ముఖ్య పొరపాటు ఏంటి? దీనికి భిన్నంగా ఈ అధ్యాయంలో కనబడుతున్న దేవుడి స్వభావమేంటి? ఈ విషయంలో నీవు యెవరిని పోలియున్నావు? యోనానా లేక దేవుణ్ణా? రోమా 12:2లో కనబడుతున్న దారిలో యెంతదూరం నీవు ప్రయాణం చేసావు?\n\nగమనికలు:\n1. 8:8 వ. “మహా గొప్ప పట్టణం”, నీనెవె రాజధాని. దానికి సంబంధించిన జిల్లాతో సహా అడ్డంగాపోతే బహుశా 30-60 మైళ్ళుంటాది.\n2. 3:10 వ. - చెడుగు గురించిన తీర్చు విషయంలో దేవుడు తన మనస్సు మార్చుకోలేదు. ప్రజలు చెడుగును మానుకున్నారు. కాబట్టి ఆయన మార్పులేని తీర్పు క్రిందికి వాళ్ళు రాలేదు.",
            "local_day":"Day-11",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-11",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "12",
            "local_title": "యోవేలు 1:1 నుండి 2:16",
            "local_search": "Joel",
            "local_text": "యోవేలు\n\nఉపోద్దాతం:\nయోవేలు గ్రంథంలో మనం నేర్చుకునేది తప్ప అతణ్ణి గురించి మనకు యేమి తెలియదు. ఇది వ్రాయబడ్డ తేదీ కూడ అనిశ్చయం. ఈ ప్రవచన సందర్భం - మిడతలవలని భయంకరమైన పీడ....దానితోపాటు 1:18-20 లో వున్నట్టు అనావృష్టి, కథవు కనబడుతున్నాయి. తమ్మునుతాము తగ్గించుకొని పశ్చాత్తాపపడుమని దేశ నివాసులందరికి యోవేలు ప్రకటించాడు. అలా వాళ్ళు చేస్తే, మిడుతలు త్వరితగతిని యెగిరిపోయి,దేశం బాగుపడి పూర్వ క్షేమస్థితికి వస్తాదని అతడు ముందుగానే ప్రవచించాడు. అయితే ప్రవక్తకి చాలా దూర దృష్టికూడ యివ్వబడ్డది. ఈ మిడుతల బెడద ప్రభువు దిన సామీప్యతకు సూచనగా వుంది. అతడు ఆత్మ కుమ్మరింపును ముందుగానే దృష్టించాడు. ఇశ్రాయేలుకు వ్యతిరేకంగా జరిగించిన చెడు కార్యాల నిమిత్తం ప్రతిఫలం పొందడానికి రాజ్యాలన్నీ కూర్చబడడం చూడగలుగుతున్నాడీ ప్రవక్త యోవేలు. ప్రభువు జయిస్తాడు; ఇశ్రాయేలు ఆశీర్వదింపబడతారు అని కూడ అతడు ప్రవచించాడు.\nసంగ్రహం:\n1:1 నుండి 2:16 - మిడతల పీడ; దేశ నివాసులందరికి పశ్చాత్తాప్తులు కమ్మని పిలుపు.\n2:17-27 - మిడతలు నాశనమౌతాయి; దేశం పూర్వ క్షేమస్థితిని పొందుతుంది.\n 2:28-382 - పరిశుద్దాత్మ కుమ్మరింపు.\n3:1-21 - ప్రభువు దినం; రాజ్యాలకు తీర్చు; యూదాకు, యెరూషలేంకు దీవెనలు.\n\nమిడతల పీడ; పశ్చాత్తాపానికి పిలుపు\n1. 1వ. అధ్యా- మిడతల బెడద వలన విధ్వంసం - వాళ్ళకు- యితరులకు దేవుడికి అర్పించడానికి యేమి లేనంత క్షామం అన్ని తెగల ప్రజలమీద యెలా ప్రభావితం అయిందో ఆలోచించు. ఏయే విధాలుగా,యిలాంటి నాశనము ఒక వ్యక్తి జీవితంలో పాపఫలితంగా సంభవిస్తుంది? లూకా 15:14-16 వ.లు చూడు.\n2. 2వ అధ్యా- 12, 18 వ. ల్లో యియ్యబడ్డట్టు నిజ పశ్చాత్తాపానికి గుర్తులేంటి? పశ్చాత్తాపపడ్డ పాపి దేనిమీద ఆధారపడగలడు? (2:13)",
            "local_day":"Day-12",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-12",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "13",
            "local_title": "యోవేలు 2:17 నుండి 3:21",
            "local_search": "Joel",
            "local_text": "పశ్చాత్తాపం వెనుక వాగానాలు\n\n1. తన ప్రజల పశ్చాత్తాపంపట్ల దేవుడి ప్రతిచర్యయేంటి? ఆయన ఏ దీవెనలను యిస్తానని వాగ్దానం చేస్తాడు? వెనుకకు దిగజారినా అప్పుడే పశ్చాత్తాపపడ్డా క్రైస్తవుడికి, యీ వాగ్దానము ఆధ్యాత్మికంగా ఎలా చెందుతుంది? లూకా 15:20; 22-24 వ. లు చూడు.పశ్చాత్తాపం2. 2:28, 29 లో చేయబడ్డా ప్రవచనం యోవేలుముందుచూచిన దానికన్న ఎంత ఆశ్చర్యంగా నెరవేరింది. అ. కా. 2వ అధ్యాయాన్ని చూడు.పశ్చాత్తాపం3. 38వ అధ్యా. ఇశ్రాయేలుమీద దేవుడి కృపా దృశ్యం; ఇశ్రాయేలు శత్రువులమీద తీర్పు; ఇశ్రాయేలు పట్ల యితర దేశాల ప్రవర్తన యే విధానాలుగా దేవుడి కోపాన్ని రేపింది? వాళ్ళపైకి రాబోయెడి తీర్పు ఏంటి? 17, 21 వ.ల ప్రకారం దేవుడి ప్రజలకు దొరికే గొప్ప ఆశీర్వాదం ఏంటి?\n\nజెఫన్యా\nఉపోద్ధాతం:\nయోషీయా పరిపాలనలో, బహుశా, యోషీయా తన మతపర సంస్కరణలు ప్రారంభించకముందు,జెఫన్యా ప్రవచించాడు. కాబట్టి అతడు యిర్మీయాకు సమకాలికుడైయుండి, తన పరిచర్య యిర్మీయా పరిచర్య కన్నా కొంచెం ముందుగా ప్రారంభించి వుంటాడు. 1:1 వ.లోని హిజ్కియా రాజే అయివుంటే, జెఫన్యా రాజవంశానికి చెందినవాడు అన్నమాట.\nఈ ప్రవచనాంశం ఏంటనగా సంభవింపనైయున్న ప్రభువు దినము. దుష్టత్వాన్ని అభ్యసించినవాళ్ళను నాశనం చేసి, యూదాను, యెరూషలేమును పూర్తిగా పవిత్రపరచేటందుకు సంభవించిన యుద్దాలు, ముట్టడి దృశ్యాలను వాడుతూ భయంకర తీర్పు జరగబోయే ఆ దినం వివరించబడ్ద్డది. అయితే ఆ తీర్పు అన్ని దేశాలకు తగులుతుంది; అది విశ్వ తీర్పు దినం.\nతీర్పు సంపూర్ణమైనప్పుడు ఇశ్రాయేలీయులలో కొంత శేషం మిగులుతుంది. వాళ్ల దీనులు, నీతిమంతులైన ప్రజలు; వాళ్లు ప్రభువు దయయందు ఆనందిస్తూ ఆయన్నే నమ్ముకొని వుంటారు. “జనులందరు యెహోవా నామమును బట్టి యేక మనస్కులై ఆయనను సేవించునట్లు నేను వారికి పవిత్రమైన పెదవులను యిచ్చెదను....”(8:9) అని జెఫన్యా యితర దేశాల గురించి ముందుగానే దర్శనంలో చూచాడు.\nనీనెవె నాశనమైపోవడంలోను మరియు సుమారు 25 యేండ్ల తరువాత యెరూషలేము పతనమైపోవడంలోను, జెఫన్యా పలుకులు ఖచ్చితంగా నెరవేరాయి. అయితే వాటి నెరవేర్చు అప్పటికి యింకా పూర్తికాలేదు. అలాగుననే ప్రపంచమంతటికి దేవుడి తీర్చు యొక్క అంత్యదినం యింకా సంభవించలేదు.",
            "local_day":"Day-13",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-13",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "14",
            "local_title": "జెఫన్యా 1వ అధ్యాయము",
            "local_search": "Zephaniah",
            "local_text": "వచ్చుచున్న ప్రభువు దినం\n\n1. 1-18 వ.లు. 4-6 వ.ల్లో గద్దించబడ్డా మతపర ఆచారాల్లోని దురలవాట్లు యేంటి? 7:18 వ.ల్లో యియ్యబడ్డ శిక్ష యేయే తరగతుల ప్రజలను భయపెట్టడానికి యివ్వబడ్డది? ఇక్కడ చెప్పబడ్డా పాపాలు ఆధునిక జీవితంలో కనబడుతున్నాయా? అలా వుంటే అవి యే రూపంలో జరుగుతాయి?\n2. 14-18 వ॥ లు. పాపమునందు నిలిచివున్న వాళ్ళకు యివ్వబడ్డ వేరు వేరు జాగ్రత్తలను గురించి ధ్యానించు. పాపం విషయం దేవుడి వైఖరి ద్వారా మనం యేమి నేర్చుకోవచ్చును? (సామె. 11:4; యెహెజ్కే 7:19)\n\nగమనిక:\n12వ. “మడ్డిమీద నిలిచిన ద్రాక్షారసము”, “అంటే వాళ్ళ అపవిత్ర పరిస్థితిలో కదలకుండ స్థిరపడి వున్నా” రన్నమాట. (యిర్మియా 48:11).",
            "local_day":"Day-14",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-14",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "15",
            "local_title": "జెఫన్యా 2:1 - 3:7.",
            "local_search": "Zephaniah",
            "local_text": "పశ్చాత్తాపానికి పిలుపు; తీర్పు గురించి జాగ్రత్తపడుమని హెచ్చరిక\n\n1. తీర్పు పొందబోతున్న దేశాన్ని యే మాటలతో వర్ణించాడు? (2:1, 10, 15 వ.లు చూడు) నీనెవె వైఖరీలో యేది ముఖ్యంగా పాపమని యెంచబడ్డాది? (2:15; యెషయా 47:6-11 ను చూడు) ఈ రోజుల్లో యిది యెక్కడైనా కనబడుతుందా? ఆయన సహాయాన్ని కోరే వాళ్ళలో దేవుడు యే లక్షణాల్ని చూస్తాడు (2:3)?\n2. “ప్రభువు వుగ్రత దినాన్న మీరు దాచబడుదురు” (2:8) అలాంటి దాగుకొనే చోటు వుందా? యిర్మీయా 28:24; ఆమో. 9:3; ప్రక. 6:15-17; రోమా 5:9; 1థెస్స. 1:10 వ.లు చూడు.\n3. 8:1-7. ఇది యెరూషలేముమీద మోపబడ్డ అన్నిటికన్న బహుఘోరమైన నింద. లూకా 12:47, 48 చూడు. ఆ పట్టణములోని చెడుగుల జాబితా ప్రాసి, యెలా అవి నిజంగా దేవుడికి వ్యతిరేకమైన పాపాలో ఆలోచించు.\n\nగమనిక:\n2: 18-15 ఆ రోజుల్లో వున్నవాళ్ళు యెవళ్లు అష్నూరు గొప్పతనాన్ని, మహిమను తప్ప మరేమి యెరిగి వుండలేదు. కాబట్టి యూ మాటలు అందరికి విస్మయం కలిగిస్తాయి.",
            "local_day":"Day-15",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-15",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "16",
            "local_title": "జెఫన్యా 3:8-20",
            "local_search": "Zephaniah",
            "local_text": "శేషించిన వాళ్ళు\n\n1. తీర్పు తరువాత ఒక శ్రేష్టతరమైన రోజు వుద్భవిస్తున్నట్టు ప్రవక్త చూస్తాడు. రాజ్యాలను గురించి (9,10 వ.లు) యెరూషలేములోని శేష జనులను గురించి (11-17 వ.లు); చెరలోకి తీసుకొనిపోబడ్డ యిశ్రాయేలీయులను గురించి (18-20 వ.లు), దేవుడు యేమి చేయబోతాడు? క్రీస్తుయేసునందు యిప్పుడు మనపట్ల యీ విషయాలు యెంత సత్యం?\n2. పుస్తకం అంతటిని మొత్తంగా చూస్తే దేవుడి స్వభావం, ఆయన విశేష గుణశీలమును గురించి ఏమి నేర్చుకున్నది ప్రాయి.\nనహూము\n\nఉపోద్ఘాతము:\nనహూము, యోషీయా పరిపాలన ప్రారంభకాలంలో జెఫన్యా రోజుల్లోనే బహుశా ప్రవచించాడు. ఈ పుస్తకం, సంభవింపనైయున్న నీనెవె నాశనమును గురించి ప్రవచిస్తాది. దీనిని నహూము వివరంగా బహు తేటగా పద్యరూపంలో వివరిస్తాడు. అతడి ముఖ్య వుద్దేశమేంటంటే ప్రభువు గొప్పతనాన్ని ప్రకటించడమే.అష్బూరును శిక్షించడంలో ఆయన తన స్వంత ప్రజలపట్ల కలిగియుండే నమ్మకత్వం (విశ్వాస్యత)ను ప్రకటించడంలో ఆయన గొప్పతనం వెల్లడి అవుతుంది.\nసంగ్రహం:\n1. అధ్యా - ఆయన్ను నమ్ముకున్నవాళ్లపట్ల మంచిగా వుండే ప్రభువు, ఆయన శత్రువుల పట్ల భయంకరంగా వుంటాడు; అష్బూరును పూర్తిగా నాశనం చేస్తాడు.\n2. అధ్యా - నగరం మీదపడి, ముట్టడివేసి - దాన్ని ఓడించడం.\n3. అధ్యా - నీనెవె దోషం మరియు శిక్ష - దాని అంతం, దానిని గురించి విన్న వాళ్ళందరు యెగతాళిగా చప్పట్లు కొడతారు.",
            "local_day":"Day-16",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-16",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "17",
            "local_title": "నహూము 1",
            "local_search": "Nahum",
            "local_text": "1. దేవుడికి తన ప్రజలకు వున్న సంబంధాన్నిబట్టి, దేవుడికి తన శత్రువులకు వున్న సంబంధాన్ని బట్టి,యీ అధ్యాయంలో నీవేమి నేర్చుకుంటావు? లూకా 18:7,8; సంఖ్యా, 14:17, 18; దా. కీ. 46:1 చూడు.\n2. నీనెవె దాని అధికారం గురించి చాలా గప్పాలు కొట్టుకుంది. ఉదా:- యెష. 36:18-20; జెఫన్యా 2:15. అయితే దేవుడి సర్వశక్తి యెదుట, దానిని గురించి జెఫన్యా ఏమంటున్నాడు? 8-6 వ.లు; 9-12,14 వ. లు. ఈ రోజుల్లో భూసంబంధమైన మరియు రాజకీయమైన అధికారం గురించి నీ అభిప్రాయం ఏంటి? యోహా. 19:11; అ. కా. 4:28-31 చూడు.\n\nగమనికలు:\n1. 2. వ. - రోషముగల దేవుడు :- భార్య ప్రేమను అనుభవించడంలో ఆమె భర్త సంపూర్ణ హక్కు కలిగి వుండడంలో ఎంత న్యాయమో అలాగే దేవుడు కూడ ఇశ్రాయేలీయుల ప్రేమ, విధేయతల విషయంలో అంత పరిపూర్ణ రోషం కలిగి వుంటాడు.\n2. 7 వ. ఎరుగును అనగా జాగ్రత్త తీసికొంటాడు.\n3. 12, 13, 15 వ. లు. యూదాను సంబోధిస్తున్నాయి - 11, 14 నీనెవెను సంబోధిస్తున్నాయి.",
            "local_day":"Day-17",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-17",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "18",
            "local_title": "నహూము 2, 3, అధ్యా,",
            "local_search": "Nahum",
            "local_text": "ఈ రెండు అధ్యాయాలు విడివిడిగా నీనెవె పతనాన్ని వివరిస్తాయి. 2 వ. అధ్యా. 1. లో శత్రువు సమీపిస్తున్నట్టు ప్రవక్త వివరిస్తాడు; తమ నగరాన్ని కాచుకోమని బలపరచుకోమని నిరసనగా ప్రజల్ని హెచ్చరిస్తాడు. 8-5 వ. లో నగర ప్రాకారాల లోపట వెలుపటవున్న విరోధులను గురించి వివరింపబడ్డది.నదీ గుమ్మాలు బలవంతంగా తెరువబడుతున్నాయి; రాజ నగరులో భయోత్పాతంగా వుంది; రాణి పట్టబడ్దది;ప్రజలు పారిపోతున్నారు. (6-8 వ.లు); దాని వెంట కొల్లగొట్టడం ప్రారంభమైంది (9 వ.) ఈ అధ్యాయం నీనెవె పడద్రోయబడి, నాశనమై పడియున్న దృశ్యంతో ముగుస్తుంది. 8వ. అధ్యా- 1-7 వ. లో యీ నగర దోషం, దాని శిక్ష ప్రకటించబడుతుంది, 8-10 వ. లో ఐగుప్తు రాజధానియైన తీబీస్‌కు సంభవించిన దుర్గతిని బట్టి దానికి జాగ్రత్త చెప్పబడుతుంది; 11-15లో నీనెవె బలం క్షీణిస్తుంది. దాని ప్రజలు అసంఖ్యాకులైన,దాని వర్తకుల మిడతల్లాగు లెక్కకు మించి వున్నప్పటికి, మిడతల్లాగే వాళ్ళు యెగిరిపోతారు (15-17).దాని పరిపాలకులు నశిస్తారు; దాని ప్రజలు చెదరిపోతారు - 18, 19 వ. ల్లో దానిని గురించి విన్న వాళ్ళంతా వుల్లసిస్తారు.\n1. ఈ రెండు అధ్యాయాలు సాధ్యమైతే క్రొత్త తర్జుమాలో నోరెత్తి చదువు. అప్పుడు మీకు బాగా అర్థము అవుతాది. అంత భయంకరమైన శిక్ష విధింపబడడానికి, నీనెవె చేసిన పాపాలు యేంటి? 1:11 వ. కూడ చూడు. దీన్నిబట్టి క్రెస్తవేతర సమాజంపట్ల కూడ దేవుడి వైఖరి ఎలా వుంటాదని చూపబడుతుంది? వాళు నీతిమంతులో కాదో ఆయన లెక్కవేస్తాడా? దేవుడు లక్ష్యం చేస్తే, మరి మనం నిర్లక్ష్యంగా వుండవచ్చునా?\n2. దేవుడు మనకు వ్యతిరేకంగా వుంటే మన పక్షాన్ని ఎవరు వుండలేరని, నహూము ఎలా తేటపరుస్తున్నాడు? దా. కీ. 34:16; యిర్మీ. 37: 9, 10 వ చూడు. అన్ని పరిస్థితులు నీకు వ్యతిరేకంగా వుండి, దేవుడు సహా నీకు విరోధంగా వుండడం నీ జీవితంలో ఎప్పుడన్నా నీవు అనుభవించావా?\n\nగమనికలు:\n1. 2:5 వ. మ్రాను” యుద్ధాయుధాలు హాని చేయకుండా కాపాడే ఆశ్రయం.\n2. 2:7 వ. లో - “అది దిగంబర మాయెను”, అంటే రాణి కావచ్చు; లేదా అష్నూరు దేవత లేక దాని విగ్రహం అయిన “ఇఅష్టారు” కావచ్చు ” - (అప్టారోతు)\n3. 8: 4 6 వ.లు. ఈ అప్టారోతు దేవతను ఆరాధించడంలో అభ్యసింపబడ్డ జారత్వం, నీకెవెన్తు సూచిస్తూ యీ అలంకారపు మాట.\n 4. 8:9 “పూతు” ఈ జనాంగం ఆఫ్రికా ప్రజలు. బహుశా సోమాలియా లేక లిబియాకు చెందిన వాళ్లు అయివుండొచ్చు.",
            "local_day":"Day-18",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-18",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "19",
            "local_title": "హబక్కూకు 1:1-2:5",
            "local_search": "Habakkuk",
            "local_text": "హబక్కూకు\n\nఉపోద్ఘాతము:\nహబకూకు, ప్రవక్త అనే సంగతి తప్ప మరి అతడి గురించి మనకు యేమి తెలియదు; 1:6ను బట్టి యీ పుస్తకంలో తేటగా చూపబడిన చరిత్రాత్మకమైన అన్వయం కల్టీయులను గురించి మాత్రమే. ఈ అన్వయం ఒక తేదీని సూచిస్తుంది. అది క్రీ.పూ. 605లో జరిగిన కార్‌ఖెమిష్‌ యుద్ధం జరిగిన వెనుక ప్రవచింపబడ్డది. ఈ యుద్ధంలో వుద్రేకముగల కూరులైన కల్టీయ దేశం, యూదా రాజైన యెహూయాకీము మీదికి పడమటి దిశకు పోతుంది. ఈ విధంగా హబక్కూకు యిర్మీయా కాలంలో ప్రవచించాడు; అయితే వీళ్ళు యిరువురు చాలా భిన్నమైన వాళ్లు. దేవుడు తన స్వంత ప్రజల్ని యెలా నాశనం చేయగలడు అనేది హబక్కూకు సమస్య. అంత దుర్మార్గులైన కల్పీయుల రాజ్యాన్ని, తన ప్రజలను నాశనం చేసేటందుకు ఒక సాధనంగా (ఆయుధంగా) యెలా వాడుకోగలడు అనేది అతడి సమస్య. ఈ సమస్య 1వ. అధ్యా. లోచూపబడుతుంది; దానికి జవాబుగా గొప్ప అసమాన్య గంభీరతతో £, 8 అధ్యాయాల్లో దేవుడు మాట్లాడుతున్నాడు.\nసంగ్రహం:\n1:1-4. ధర్మ విరుద్ధమైన ప్రవర్తన శిక్షింపబడకుండా యెన్నాళ్లు తప్పించుకుంటాది?1: 5-11. అద్భుత రీతిని యూదా పాపాన్ని శిక్షించేటందుకు కల్పీయులను వాడుకుంటాను అని దేవుడు చెప్పుతున్నాడు.\n1:12-17 ఈ క్రూరమైన రాజ్యము యొక్క అమానుషత్వాన్న్మి విగ్రహారాధాన్ని యెలా సహిస్తున్నాడు?\n2: 1-5 తీర్పు ఆలస్యమైనట్టు కనిపించిన, అది నిశ్చయంగా జరుగుతాదని దేవుడు జవాబిస్తున్నాడు.\n2: 6-20 కల్పీయుల మీదికి పంపబడు శ్రమల పరంపర.\n3: 1-19 తీర్చు తీర్చడానికి దేవుడి రాకను గురించి, విశ్వాసపుటొప్పుకోలుతో రక్షణ అంతం గురించి కీర్తన.\n\n1. ప్రవక్త చేసిన మొదటి ఫిర్యాదు యేంటి ? దానికి దేవుడు యిచ్చిన విచిత్రమైన జవాబు యేంటి? 1:2-4, 5-11 చూడు.\n2. దీనిబట్టి ప్రవక్త మనస్సులో చెలరేగిన మరియొక సమస్య యేంటి? అతడికి యియ్యబడ్డ జవాబేంటి?\n1:12-17; 9:2-5 చూడు.\n3. దేవుడి చర్యలనుబట్టి క్రైస్తవుడు తబ్బిబ్బు అయినప్పుడు £2:1వ ద్వారా అతడు యేమి చేయవలెనని సూచిస్తుంది? దా. కీ. 78:16, 17; మీకా 7:7 చూడు. ఈ విషయంలో నీవు నమ్మకంగా వున్చావా?\n\nగమనికలు:\n1. 2:2వ కంటికి వెంటనే కనబడేలాగు దేవుడి జవాబుల్ని తేటగా ప్రాసి వుంచుకోవాలి.\n2. 2:4, 5 వ.లు దేవుడి జవాబు రెండు భాగాలుగా వుంది. (1) ఆత్మలో యథార్థతలేని గర్విష్టులైన కల్టీయులు నిలువరు; నాశనమైపోతారు.\n2. నీతిమంతుడు బ్రతుకుతాడు. అతడి విశ్వాస మూలంగా అతడు జీవిస్తాడు; అతణ్ణి స్థిరంగా వుంచగల దేవుడి విశ్వాస్యత అతడియందు ఆ విశ్వాసాన్ని పుట్టిస్తాది. ఇక్కడ చెప్పబడ్డ యీ లోతైన సత్యము యొక్క పూర్తి భావం క్రీస్తు సువార్తలో కనబడుతుంది. రోమా 1:16, 17 చూడు.",
            "local_day":"Day-19",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-19",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "20",
            "local_title": "హబక్కూకు 2: 6-20",
            "local_search": "Habakkuk",
            "local_text": "1. ఈ వచనాల్లో యియ్యబడ్డ ఐదు శ్రమలు యే యే చెడుగులకు శిక్ష్యార్థంగా యియ్యబడ్డాయో ఒకటీ, రెండు మాటల్లో చెప్పు. ఈ చెడుగులు యీ రోజుల్లో కనబడుతున్నాయా? అట్టి చెడు పనులు చేసేవాళ్లు యెట్టి శ్రమ పొందడానికి కనిపెట్టాలా?\n2. 18, 19 వ. లు చూస్తూ, 14వ లోని వాగ్దానాన్ని 20వ. లోని ఆజ్ఞని ధ్యానించు. ఇవి యెలాగు దోచుకునే వాడికి హెచ్చరికగాను, దోచుకోబడ్డ వాడికి ఆదరణగాను వుంటాయి. అవి మనలో యెలా పని చేస్తున్నాయి? దా. కీ. 73:16-26 చూడు.",
            "local_day":"Day-20",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-20",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "21",
            "local_title": "హబక్కూకు-3",
            "local_search": "Habakkuk",
            "local_text": " అంత క్రితం (1, 2వ. లు) చేసినట్టుగా దేవుడు మళ్లీ యింకొక సారి తన్ను తాను ప్రత్యక్షపరచుకొమ్మని హబక్కూకు ప్రార్థిస్తాడు; దేవుడు తన ప్రజల్ని విమోచించడానికి వస్తున్న దర్శనాన్ని అప్పుడు వర్ణిస్తున్నాడు.భూత, వర్తమాన, భవిష్యత్తు విషయాలు సమ్మిలితమైపోయాయి. గతంలో సీనాయి కొండమీద, యెర్రసముద్రము నొద్ద, కనాను ప్రవేశము నొద్ద దేవుడు తన్ను తాను ప్రత్యక్షపరచుకోవడం, దక్షిణాన్నుండి పాలస్తీనా దేశం మీదికి వస్తున్న తీవ్రమైన తుఫాను రూపంలో చిత్రింపబడ్డది. ఈ పరిశుద్దుడే ప్రస్తుతమందు పని చేస్తున్నాడు.ఆయన తీర్పు తీర్చడానికి, తన ప్రజలని రక్షించడానికి వస్తున్నట్టు రాజ్యాల కల్లోలాలు సూచిస్తున్నాయి.హబక్కూకు-81. రాజకీయ గందరగోళాలు పద్యరూపంలో వర్ణించబడ్డాయి యెష £29:5-8 చూడు. అయినను ఈ పద్యభాగమంతా దేవుడి చర్యల వర్ణనతో నిండి వుంది. ఈ దర్శనం యీ రోజుల్లో ప్రపంచంలో సంభవిస్తున్న విషయాన్ని గుర్తించేలా మనకి యెలా సాయపడుతుంది? వీటి ద్వారా దేవుడు చేయనెంచింది యేంటి? దా.క్రీ, 74:12; లూకా. 21:25-28 చూడు.\n2. ఈ దర్శన మూలంగా హబక్కూకు కలిగిన రెండు ఫలితాలు యేంటి? 16వ. తో ప్రక. 1:17 పోల్చి చూడు; 17, 18 వ. లతో ఫిలి. 4:11-18 పోల్చిచూడు. హబక్కూకు లాగు మనం కూడ దేవుడి మహిమను ఆయన విశ్వాస్యతను గుర్తించగలుగుతున్నామా?హబక్కూకు-83. ఆయనను నమ్ముకొని వున్న ప్రవక్త కోసం దేవుడు యేమేమి చేసాడు? యెష. 40:81 చూడు. వీటిలో ముఖ్యంగా యేవి నీ పట్ల దేవుడు చేయడం నీకు అవసరం?\n\nగమనికలు:\n1. 8వ. “తేమాను” “పారాను కొండ (పర్వతం)” అంటే సీనాయి ప్రాంతం.\n2. 4వ. మెరుపులు మరియు దట్టమైన మేఘాలకి అన్వయాలు.\n3. 3వ. 18-15వ. ల్లో జవాబు దొరుకుతాది.",
            "local_day":"Day-21",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-21",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "22",
            "local_title": "ఓబద్యా",
            "local_search": "Obadiah",
            "local_text": "ఓబద్యా\n\nఉపోద్ధాతం:\nఓబద్యా సందేశం దాదాపుగా ఇశ్రాయేలుపట్ల (ట్రాతృత్వ భావము చూపనందుకు ఎదోమును పూర్తిగా దోషారోపణ చేసినట్లు వుంది; అది గర్విష్ట రాజ్యము మరియు ఎదోము ప్రజల నాశనాన్ని గురించిన ప్రవచనం. అయితే ప్రవక్త ఎదోము పతనాన్ని ప్రభువు దినానికి సంబంధపరుస్తాడు. ఇశ్రాయేలు తమ వాగ్దత్త స్వాస్థ్రాలని సంపాదించుకోవడం, దేవుడి రాజ్యపాలన, రాజ్యము యొక్క విశ్వ విజయాన్ని (ప్రవక్త ముందుగా చూస్తాడు. ఎదోమీయులు ఏశావు సంతానం; ఇశ్రాయేలీయులు యాకోబు సంతానం. ఇద్దరు అన్నదమ్ములు కలహించుకున్నందున వాళ్ళ సంతాన రాజ్యాలు కూడ ఇశ్రాయేలు కానానులో ప్రవేశించినప్పటినుండి విరోధులుగానే వున్నారు. (సంఖ్యా 20:14:21) ఏదోము, ఇశ్రాయేలు మధ్యగల శత్రుత్వం గురించి, వాళ్ళ విధి విలాసాల తేడాలను గురించి, పాతనిబంధనలో అనేక చరిత్రాత్మక అన్వయాలద్వారా మరియు ప్రవచన (గ్రంథాల ద్వారా చూపబడ్డది. 2సమూ. 8:14; 2 రాజులు 14:7;యిర్మీ. 49:7-22; ఆమో. 1:11, 12 వ. లు చూడు.\nసంగ్రహము:\n1-9 వ. లు - పర్వత దుర్గాలమీద దీనికి యెంత విశ్వాసము వున్నప్పటికి రాబోయే వినాశనము.\n10-14 వ. లు - ఎదోము శిక్షకు కారణమైన పాపము.\n 15-21 వ. లు - ఎదోము శిక్షించబడి, ఇశ్రాయేలు జయించు ప్రభువు దినం.\n\n1. ఏ పాపాల కోసం ఎదోము శిక్షింపబడనున్నది? అలాంటి పాపాల నిమిత్తం నీవుకూడ దోషారోపణ పొందుతావా? లూకా 18:14; 1కొరింథీ 18:6; 1యోహా. 8:17; 1కొరింథీ 10:11, 12 చూడు.\n2. ఈ గ్రంథం నుండి దైవ లక్షణాల్లో వేటిని గురించి నీవు నేర్చుకుంటున్నావు? 15వ. అవతల వున్న ఏ విచిత్ర సత్యం యింకా బయట పడవలసివుంది? రోమా 8:3, 4 చూడు.\n\nగమనికలు:\n1. ర5,6వ. లు - దొంగలు లేక ద్రాక్షల చోరులు వారు దోచుకోగా వెనుక కొంత విడిచిపెడ్తారు గదా;అయితే దేవుడు దోచుకుంటే యేమి మిగలనీయక పూర్తిగా కొల్లగొడతాడు.\n2. 7వ -15 వ. లో నున్న సూత్రం యిక్కడ యివ్వబడ్డది - ఈ ఖండితమైన న్యాయ సూత్రం దేవుడి నైతిక నియమానికి మూలాధారం. గలతీ 6:7 చూడు.\n3. 16వ- దేవుడి వుగ్రతా “పాత్ర”ను, దైవశిక్ష తత్ఫలితమైన వినాశన దృశ్యంగా ప్రవక్తలు సాధారణంగా వాడుతారు- యిర్మీ. 25:27, 28; యెష 51:17; ప్రక. 14:10 చూడు.",
            "local_day":"Day-22",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-22",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "23",
            "local_title": "మత్తయి 8:1-17.",
            "local_search": "Matthew",
            "local_text": "మూడు స్వస్థతాద్భుతాలు\n\n1. స్వస్థత పొందిన యీ వ్యక్తులు యెంత భిన్నమైన వాళ్లో యోచించు. రక్షకుడుగా యేసుకున్న శక్తిని గురించి యిది మనకు యేమి నేర్పుతుంది? ఈ భిన్న వ్యక్తులను స్వస్థపరచడంలో ప్రభువు వాడిన పద్ధతులు యెంత తేడాగా వున్నాయో గమనించు. మనం యితరులతో ప్రవర్తించే విషయంలో యిది మనకు యేమి నేర్పుతుంది?\n2. శతాధిపతి విశ్వాసంలో క్రీస్తు మెచ్చుకోదగ్గ అసమాన్యమైన విశేషం యేంటి? యోహా. 4:48కు దీనికి గల తారతమ్యం యేంటి? 11, 12 వ. ల్లో చెప్పబడ్డది అపోస్తలుల కార్యాల్లో ప్రాసిపెట్టిన పరివర్తనాభివృద్దులు యెలా నెరవేర్చబడ్డాయో గమనించు. అ. కా. 18:45-48 వ. లు చూడు.\n\nగమనిక:\nమత్తయి 8, 9 అధ్యాయాల్లో మన ప్రభువు చేసిన తొమ్మిది అద్భుతాలు మూడు మూడు చొప్పునమూడు గుంపులుగా వ్రాయబడ్డాయి - (మూడవ గుంపులో “అద్భుతంలో మరియొక అద్భుతాన్ని” యిమిడ్చి విశేషంగా మరియొకటి కనబడుతుంది.) కాలనియమాన్ని బట్టి కాక, ఒకే అంశాన్ని గురించి బోధిస్తూ,దానికి సంబంధించిన కొన్ని కొన్ని సంఘటనల్ని గుంపులుగా క్రోడీకరించడం మత్తయికి అలవాటు.",
            "local_day":"Day-23",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-23",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "24",
            "local_title": "మత్తయి 8:18 నుండి 9:8 వరకు",
            "local_search": "Matthew",
            "local_text": "గదరేనీయుల దేశానికి వెళ్లి రావడం, మరి మూడు అద్భుతాలు.\n\n1. 8:18-22 ప్రభువు జనసమూపహాన్ని యెందుకు విడిచిపోయాడు? తనకు కాబోయే యిద్దరు శిష్యుల్ని ఆయన యెందుకు ప్రోత్సహించలేదు? లూకా 14:25 -27తో పోల్చిచూడు. నీవు జన సమర్థతను విడిచి,యేసుతో వుండే కొద్దిమందిలో ఒకడివిగా వుండడానికి మనస్సు కలిగి వున్నావా?\n2. 9:1-8 మానవుడిలోని నిగూఢమైన వ్యాకులతను చక్కపరచడానికి యేసుకు గల శక్తిని మనం యిక్కడ చూస్తున్నాము. అదేంటి? ఈ మనుష్యుడు పూర్తిగా స్వస్థతపొందడానికి తోడ్బడ్డ వేర్వేరు విషయాలేంటి?\n3. ఈ వాక్య భాగంలోని మూడు అద్భుతాల్లో క్రీస్తు “అధికారాన్ని” మనం చూస్తున్నాం. (9:6, 8చూడు). ఇక్కడ ఏ మూడు రంగాలలో ఆయన యీ ప్రభావాన్ని చూపుతున్నాడు? నీ స్వంత జీవితంలో, నీ అనుభవాల్లో ఆయన యీ అధికారాన్ని చూపనిస్తావా?",
            "local_day":"Day-24",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-24",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "25",
            "local_title": "మత్తయి 9:9-34",
            "local_search": "Matthew",
            "local_text": "యేసు తన శిష్యులను గురించిన విమర్శలు; ఇంకా అద్భుత కార్యాలు\n1. 9-17వ. లు ఈ వచనాలు యేసు పరిచర్య యెంత విప్లవాత్మకమైనదో చూపుతున్నాయి. 18వ. లో దేవుడి యే గుణలక్షణాన్ని గురించి మనకి యేమి నేర్పిస్తుంది; పాపుల నడుమ ఒక క్రైస్తవుడు జీవించే పద్ధతి యేమని బోధిస్తుంది?\n2. 18-384 వ. లు. ఈ అద్భుతాల్సి సూచనలుగా యెంచుతూ, ఆధ్యాత్మిక బలహీనత, మరణము, గ్రుడ్జ్డితనం, మూగతనం అనే సమస్యలను మన ప్రభువు యెలా చక్కబెట్టేడో చూపెట్టే యీ సంభవాల నుండి మనం నేర్చుకోగల పాఠాలేంటి? ఇలాంటి సమస్య యేదైనా నీలో చక్కపరచబడవలసింది వుందా? ఆయన నిన్ను స్వస్థపరచేలాగు ఒప్పుకొన్నావా?",
            "local_day":"Day-25",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-25",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "26",
            "local_title": "మత్తయి 9:35-10:28",
            "local_search": "Matthew",
            "local_text": "శిష్యులు సెవకు పంపబడ్డారు\n\n1. ఈ పండ్రెండు మందికి యిక్కడ యివ్వబడ్డా నియమాల్లో, కొన్ని కేవలం తాత్మ్కాలితమే; అవి అన్ని పరిస్థితులకు వాడదగినవి కావు. అయితే క్రైస్తవ పరిచర్యలో అన్ని పరిస్థితులలో వాడయోగ్యమైన యే సూత్రాలు నీవు యిక్కడ కనుగొనగలవు?\n2. 16-28 వ. లు - సేవలో శ్రమలను శక్తినికూడ యేసు వాగ్ధానం చేస్తున్నాడు. పరిచర్యలో మన వైఖరి యెలా వుండాలి?\n\nగమనిక:10:28 వ. ఇక్కడ రెండవ రాకడను బహుశా సూచించక పోవచ్చును. అయితే పునరుత్థానం తరువాత క్రీస్తు జయోత్సాహంతో రావడమో, లేక క్రీ. శ. 70 లో యెరూషలేం నాశనమందు ఆయన తీర్పులో ఆయన రాకడయో అయివుండవచ్చును.",
            "local_day":"Day-26",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-26",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "27",
            "local_title": "మత్తయి 10:24-42.",
            "local_search": "Matthew",
            "local_text": "శిష్యత్వం అంటే క్రీస్తుతో సమానానుభవం\n\n1. 24-88 వ. లు. 24 £25 వ. లోని వాస్తవిక హెచ్చరికలతోపాటు, క్రీస్తు తన శిష్యులకు అభయమిస్తూ ధైర్యపరుస్తున్నాడు. మనం యెందుకు భయపడకుండ ధైర్యంగా వుండాలో యీ వాక్యభాగంలో యివ్వబడ్డ కారణాల జాబితాను తయారుచెయ్యి.\n2. 35-42 వ.లు ఏ విధాలుగా క్రైస్తవుడు ధైర్యాన్ని మృదుత్వాన్ని కూడ కలిగియుండాలి? 384 వ. లో చెప్పబడ్డ విషయాన్ని బట్టి క్రీస్తును “సమాధాన కర్త” అని యెలా నీవు వివరించగలవు? (యెష 9:6)",
            "local_day":"Day-27",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-27",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "28",
            "local_title": "మత్తయి 11:1-24.",
            "local_search": "Matthew",
            "local_text": "బాప్తీస్మమిచ్చేయోహాను సందేహాలు\n\n1. 1-19 వ. లు - యేసును గురించి బాప్తీస్మమిచ్చే యోహానుకు కలిగిన సమస్యలు, సందేహాలనుండి అతడి గుణగణాల గురించి నీవు యేమి నేర్చుకోగలవు? మరియు మన (ప్రభువు అతణ్ణి మెచ్చుకోవడంలో నీవు ఏమి నేర్చుకొంటావు?\n2. 20-24 వ. లు - దేవుడు మానవాళిని తీర్పు తీర్చేటందుకు వాడే ప్రాముఖ్యమైన కొన్ని సూత్రాలు మనం యిక్కడ చూడవచ్చును. అవి ఏవి? ఈ రోజుల్లో అవి మనకెలా అన్వయించబడతాయి?\n\n గమనికలు:\n1. 12వ. ఇది యోహాను పరిచర్య పటిమనైనా లేక రాజ్యంలో సభ్యులవడానికి క్రయమెంతో సూచిస్తుంది.\n2. 19 వ. - క్రియలు, లేక పిల్లలు - ఈ రెంటిలో యే మాటలు వాడినప్పటికి, యీ వచనం ఒకే భావం యిస్తాది. అనగా దేవుడి క్రియాఫలితాలు, మనం చూడగా, ఆయన క్రియలన్నియు న్యాయమైనవి అని మనం గ్రహించుకోవచ్చు.",
            "local_day":"Day-28",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-28",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "29",
            "local_title": "మత్తయి 11:25 - 12:21",
            "local_search": "Matthew",
            "local_text": "యేసు ప్రభువు పరిచారకుడు కూడ\n\n 1. 11:25-80. ఇక్కడ క్రీస్తులోని అద్వితీయ అధికారం మరియు నమ్రత అద్భుతంగా సమ్మేళనమైయున్సట్టు చూడగలం. ఈ రెండు లక్షణాలు నిజంగా ఒక్కరిలో వుండగలవా? ఈ వచనాలు ఆయన వ్యక్తిత్వాన్ని గురించి, మరియు మనలో ఆయన చూడగోరే వైఖరిని గురించి మనకు యేమి నేర్పుతున్నాయి.\n2. 12: 1-14 ఇక్కడ విశ్రాంతి దినమును ఆచరించవలసిన ముఖ్య విషయాలు ఏమని వర్ణించబడ్డాయి? పరిసయ్యుల పాపం గురించి నీవు ఏ ఏ విషయాల్లో దోషివి అవుతావు? ప్రభువు దినాన్ని యెలా ఆచరించాలని యీ వచనాలు మనకి బోధిస్తున్నాయి?\n3. 12 : 15-21 ఇక్కడ యెత్తి వ్రాయబడిన యెషయా గ్రంథంలోని (ప్రవచన భాగాల్లో యేసును గురించి ఆయన పరిచర్యను గురించి ఏమి చెప్పుతున్నాయో వాటి జాబితాను వ్రాయి.",
            "local_day":"Day-29",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-29",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        },
        {

            "local_id": "30",
            "local_title": "మత్తయి 12 : 22-50",
            "local_search": "Matthew",
            "local_text": "హృదయం సరిగా వుండడం చాలా ప్రాముఖ్యం\n\n1. 22-82 - క్షమింపబడనేరంది ఏంటి? ఎందుకు? (మొత్తం వాక్యభాగ సందర్భం ఏంటో గమనించు).\n2. 38-50 వ. లు- క్రీస్తు పరిసయ్యులకు ప్రత్యేక సూచన యివ్వడానికి యెందుకు నిరాకరించాడు?40-42 వ. లో ఆయన సూచించిన పాత నిబంధన అన్వయ వచనాల ప్రాధాన్యత యేంటి? క్రీస్తుకు మనం యియ్యవలసిన సరియగు జవాబును గురించి 41-42, 50 వ. లనుండి యేమి నేర్చుకోగలం?",
            "local_day":"Day-30",
            "local_month":"Month-1",
            "local_year":"Year-3",
            "list_day":"D-30",
            "list_month":"M-1",
            "local_category": "discipleship",
            "local_hint": "discipleship",
            "local_value":"discipleship"

        }


    ]
}



